{
	"policy": [
		{
			"title": "ОФЕРТА НА ЗАКЛЮЧЕНИЕ СОГЛАШЕНИЯ о купле-продаже товара/ оказании услуг c использованием Онлайн сервиса «Безопасная сделка»",
			"subtitle": [
				"Настоящая Оферта является предложением Покупателя на заключение с Продавцом Договора на условиях, изложенных в настоящей Оферте. Акцепт Оферты осуществляется в порядке, предусмотренном в настоящей Оферте. Акцепт Оферты Продавцом равносилен заключению Договора на условиях, изложенных в настоящей Оферте",
				"Покупатель предлагает Продавцу заключить Договор купли-продажи товара/или оказания услуг с использованием онлайн сервиса «Безопасная сделка» для расчетов на следующих условиях:",
				"Настоящее Соглашение о купле-продаже товара/или оказания услуг с использованием Онлайн сервиса «Безопасная сделка», далее также – Соглашение или настоящее Соглашение, заключается между:",
				"лицом, являющимся Покупателем, как оно определено ниже, далее также «Покупатель»;",
				"и лицом, являющимся Продавцом, как оно определено ниже, далее также «Продавец»;",
				"далее совместно именуемыми «Стороны», а по отдельности – «Сторона»."
			],
			"rules": [
				{
					"title": "Термины и определения",
					"rules": [
						{
							"rules1": [
								"Аналог собственноручной подписи — введение корректной комбинации Логина и Пароля, используемых Покупателем или Продавцом на Защищенных страницах Сайта/Приложения, и последующие действия на Защищенных страницах Сайта/Приложения, введение направленного Покупателю или Продавцу одноразового аутентификационного кода на Защищенных страницах Сайта/Приложения, а также нажатие кнопок «Купить», «Купить сейчас», «Оплатить», «Позвонить», «Написать», «Подтвердить оплату», «Написать продавцу», «Доставка в пункт самозабора», «Доставка курьером по адресу», «Заберу сам у продавца», «Адрес доставки», «Продолжить», «Выбрать пункт самовывоза», «Подтвердить передачу», «Подтвердить получение», «Открыть спор», «История спора», «Отменить заказ», «Полный возврат средств», «Частичный возврат средств», «Возврат средств и товара», «Принять»/«Отклонить» (предложение любой из Сторон в Чате в целях урегулирования спора), «Сумма возврата», «Причина спора», «Подтвердить согласие/несогласие с предложением Арбитра», «Оценить Продавца/Покупателя» «Купить» и иных кнопок в связи с функционированием Онлайн сервиса «Безопасная сделка», а также совершение иных действий, явно свидетельствующих об определенных намерениях Стороны."
							],
							"rules2": []
						},
						{
							"rules1": [
								"«Безопасная сделка» — онлайн сервис, доступный на Сайте/в Приложении."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Покупатель — пользователь Сайта/Приложения, зарегистрированный на Сайте/в приложении, осуществляющий просмотр размещенного Продавцом Объявления, взаимодействие с Продавцом в отношении Товара, заключивший с Продавцом Соглашение, используя Защищенные страницы Сайта/Приложения. Покупателем может быть полностью дееспособное физическое лицо, достигшее восемнадцатилетнего возраста либо с согласия законного представителя."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Защищенные страницы Сайта/Приложения — страницы Онлайн сервиса «Безопасная сделка», доступ к которым возможен только при вводе Покупателем или Продавцом Логина и Пароля."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Продавец — пользователь Сайта/Приложения, зарегистрированный на Сайте/в Приложении и размещающий там Объявление с предложением заключить Соглашение в отношении Товара, заключивший с Покупателем Соглашение и действующий в собственных интересах или в интересах иного лица. Продавцом может быть полностью дееспособное физическое лицо, достигшее восемнадцатилетнего возраста либо с согласия законного представителя."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Логин — уникальное имя Покупателя или Продавца, используемое им на Сайте/в Приложении в целях доступа к Защищенным страницам Сайта/Приложения."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Общество, Администрация Сайта/Приложения, Арбитр — ООО «ГУРУ ГРУПП», место нахождения: 454136, г. Челябинск, ул. Молодогвардейцев, д.60в, офис 505"
							],
							"rules2": []
						},
						{
							"rules1": [
								"Оферта — настоящее предложение Покупателя, сделанное Продавцу при помощи программно-технических средств Сайта/Приложения, заключить настоящее Соглашение на условиях, указанных в Оферте."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Пароль — сочетание букв, цифр и символов, уникальное для Логина, позволяющее при одновременном вводе с Логином войти на Защищенные страницы Сайта/Приложения. Пароль выбирается Покупателем и/или Продавцом самостоятельно."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Товар — любое имущество, в том числе работы/услуги, реализуемое либо предназначенное для реализации Продавцом в рамках Соглашения, не изъятое из и не ограниченное в обороте на территории Российской Федерации, не запрещенное к размещению в Объявлениях на Сайте/в Приложении согласно требованиям Правил."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Сайт — совокупность программных и аппаратных средств для ЭВМ, обеспечивающих публикацию для обозрения информации и данных, объединенных общим целевым назначением, посредством технических средств, применяемых для связи между ЭВМ в сети Интернет. Сайт доступен по уникальному электронному адресу или его буквенному обозначению. Под Сайтом понимается Сайт, расположенный в сети Интернет по адресу http://onekvik.ru"
							],
							"rules2": []
						},
						{
							"rules1": [
								"Соглашение – настоящее соглашение о купле-продаже товара и/или выполнении работы и/или оказании услуги с использованием онлайн сервиса «Безопасная сделка», заключенное между Продавцом и Покупателем."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Стоимость Товара — цена Товара, выраженная исключительно в рублях Российской Федерации, которая изначально была согласована Покупателем и Продавцом в Объявлении на Сайте/в Приложении."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Стороны – Покупатель и Продавец при их совместном упоминании, а Сторона – любое из них при упоминании по отдельности."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Объявление — предложение Продавца о продаже определенного Товара с указанием сведений об этом Товаре: подробное описание состояния Товара, его назначения и потребительских свойств, имеющихся в нем недостатков, указание его срока годности или срока службы, а также иной необходимой и достоверной информации о Товаре, обеспечивающей возможность его правильного выбора Покупателем."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Личный кабинет – интерфейс взаимодействия Покупателя/Продавца с Сайтом/Приложением, позволяющий ему просматривать Объявления и управлять ими, изменять информацию, указанную Покупателем/Продавцом о себе (фамилию, имя, фотографию, номер телефона), доступный Покупателю/Продавцу после его регистрации на Сайте/в Приложении при вводе Логина и Пароля."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Правила – правила пользования Сайтом, определяющие условия использования и развития Сайта/Приложения, а также права и обязанности его пользователей и Администрации."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Оператор платежных услуг– Тинькофф (место нахождения: г. Челябинск), которое предоставляет услугу Покупателю «Безопасная сделка» на основании заключенного между Покупателем и Оператором платежных услуг соглашения, а также услугу Продавцу «Перечисление на банковскую карту» на основании заключенного между Продавцом и Оператором платежных услуг соглашения. Указанные соглашения размещены на сайте Оператора платежных услуг «Тинькофф», а ссылка на текст соглашений размещена на Сайте и в Приложении для ознакомления и их акцепта в обязательном порядке до момента совершения Покупателем оплаты Товара и перечисления денежных средств Продавцу."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Служба доставки - юридическое лицо или индивидуальный предприниматель, оказывающие в целях исполнения настоящего Соглашения услуги по доставке Товара."
							],
							"rules2": []
						}
					]
				},
				{
					"title": "Предмет Соглашения",
					"rules": [
						{
							"rules1": [
								"По настоящему Соглашению Продавец обязуется продать Покупателю Товар на условиях, указанных в Объявлении, а Покупатель обязуется оплатить Товар с использованием Онлайн сервиса «Безопасная сделка» согласно условиям настоящего Соглашения."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Подробное описание Товара, его стоимость, габариты (для расчета стоимости доставки) и иные соответствующие условия указываются Продавцом в Объявлении, размещенном им с помощью программно-технических средств на Защищенных страницах Сайта/Приложения в порядке, предусмотренном Правилами.",
								"Условия и сроки доставки Товара определяются Службой доставки, согласно п. 6.1. настоящего Соглашения.",
								"С момента подтверждения Продавцом своего согласия продать Товар с использованием Онлайн сервиса «Безопасная сделка» (нажатие Продавцом кнопки «Подтвердить передачу» либо передача Продавцом Товара на отправку через Службу доставки «Boxberry») настоящее Соглашение считается заключенным, а Объявление становится неотъемлемой частью настоящего Соглашения."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Продавец оплачивает комиссию сервиса в порядке, предусмотренном Условиями переводов."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Расходы, связанные с доставкой Товара через Службу доставки, оплачиваются Покупателем."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Расходы, связанные с возвратом Товара ненадлежащего качества, оплачиваются Продавцом."
							],
							"rules2": []
						}
					]
				},
				{
					"title": "Размещение Объявления на Сайте/в Приложении и оферта Покупателя",
					"rules": [
						{
							"rules1": [
								"Размещение Объявления осуществляется при помощи программно-технических средств Сайта/Приложения на Защищенных страницах Сайта/Приложения в порядке, предусмотренном Правилами."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Объявление считается размещенным Продавцом с момента нажатия им кнопки «Опубликовать». Объявление должно содержать в себе всю необходимую информацию, которая предусмотрена требованиями действующего законодательства Российской Федерации и Правилами. Для продажи Товара с использованием Онлайн сервиса «Безопасная сделка» Продавец должен привязать к своему Личному кабинету платежную карту."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Оферта Покупателя о заключении Соглашения купли-продажи Товара на условиях настоящего Соглашения считается направленной Продавцу с момента нажатия Покупателем кнопки 'Купить сейчас'/'Оплатить'/'Заказать'. Технические средства Сайта/Приложения позволяют идентифицировать нажатие указанной кнопки, совершенное под Логином Покупателя. При нажатии указанной кнопки Объявление (при помощи программно-технических средств Сайта/Приложения) удаляется из списка объявлений, видимых другим покупателям – пользователям Сайта/Приложения, и отправляется «В резерв», в котором Товар находится в течение 20 (двадцати) минут для его оплаты Покупателем."
							],
							"rules2": []
						},
						{
							"rules1": [
								"До момента подтверждения Продавцом передачи Товара (или отправки его через Службу доставки «Boxberry») с использованием Онлайн сервиса «Безопасная сделка», Покупатель имеет право отказаться от покупки Товара (кнопка «Отменить заказ»), что будет считаться отзывом ранее направленной Оферты."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Покупатель вправе до отправки предложения Продавцу о покупке Товара с использованием Онлайн сервиса «Безопасная сделка» (до момента нажатия кнопки 'Купить сейчас'/'Оплатить'/'Заказать') обратиться к Продавцу с запросом об уточнении информации о Товаре, условиях его приобретения и доставки (кнопка «Написать»)."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Объявление не может содержать предложение о продаже Товара, который запрещен или ограничен в обороте в соответствии с законодательством Российской Федерации и Правилами."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Ответственность за соответствие информации, указанной в Объявлении, требованиям законодательства РФ и Правилам несёт Продавец."
							],
							"rules2": []
						}
					]
				},
				{
					"title": "Акцепт Продавца",
					"rules": [
						{
							"rules1": [
								"Соглашение считается заключенным с момента подтверждения Продавцом факта передачи Товара Покупателю с использованием Онлайн сервиса «Безопасная сделка», то есть путём нажатия кнопки «Подтвердить передачу», либо с момента передачи товара на отправку через Службу доставки «Boxberry» (в этом случае подтверждение передачи Товара Покупателю происходит автоматически)."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Денежные средства Покупателя списываются на счет Оператора платежных услуг после нажатия Покупателем кнопки «Купить сейчас»/«Оплатить»/«Заказать»."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Списание денежных средств со счета Сервиса на счет Продавца происходит, после нажатия Покупателем кнопки «Подтвердить получение», либо после получения подтверждения от Службы доставки «Boxberry», что товар передан Покупателю."
							],
							"rules2": []
						}
					]
				},
				{
					"title": "Порядок использования Онлайн сервиса «Безопасная сделка»",
					"rules": [
						{
							"rules1": [
								"Для использования Онлайн сервиса «Безопасная сделка» Продавец должен иметь привязанную к его Личному кабинету платежную карту – для зачисления на неё денежных средств в счет оплаты Товара, для осуществления возврата/частичного возврата денежных средств в случаях, предусмотренных в настоящем Соглашении.",
								"Для использования Онлайн сервиса «Безопасная сделка» Покупатель вправе привязать к его Личному кабинету платежную карту - для более удобной и быстрой оплаты Товара и услуг за доставку Товара через Службу доставки, для осуществления возврата/частичного возврата денежных средств в случаях, предусмотренных в настоящем Соглашении. Также Покупатель вправе осуществлять оплату Товара и услуг по доставке путём ввода данных своей платежной карты каждый раз при совершении Заказа (без привязки платежной карты)."
							],
							"rules2": []
						},
						{
							"rules1": [
								"При нажатии Покупателем на кнопку «Купить сейчас» для оплаты Товара с использованием Онлайн сервиса «Безопасная сделка» выводится окно для ввода данных платежной карты Покупателя и подтверждения оплаты Заказа."
							],
							"rules2": []
						},
						{
							"rules1": [
								"После оплаты Продавцу автоматически направляется уведомление об оплате Товара Покупателем и необходимости отправить Покупателю Товар в срок, установленный в п. 6.1. настоящего Соглашения."
							],
							"rules2": []
						},
						{
							"rules1": [
								"При размещении Продавцом Объявления о продаже Товара, которого у него нет в наличии, Администрация Сайта/Приложения уведомляет Продавца о том, что в случае повторного подобного нарушения Правил Администрация оставляет за собой право на приостановление и/или прекращение доступа Продавца к Сайту/Приложению полностью или в части, в том числе путем отклонения, блокирования, удаления Объявлений Продавца и/или его Личного кабинета."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Информационно-технологическое взаимодействие между Оператором платежных услуг и Покупателем/Продавцом/Службой доставки в части осуществления переводов денежных средств за Товар и за услуги по его доставке обеспечивается Администрацией Сайта/Приложения с использованием программных, аппаратных и технических средств Сайта/Приложения.",
								"Оператор платежных услуг при осуществлении переводов денежных средств руководствуется поручениями Покупателя, данными согласно Условиям распоряжений покупателя."
							],
							"rules2": []
						}
					]
				},
				{
					"title": "Условия доставки и порядок приемки Товара",
					"rules": [
						{
							"rules1": [
								"Продавец обязуется отправить Товар Покупателю в следующие сроки и следующим способом, выбранным Покупателем:",
								"- либо через Службу доставки «Boxberry» – в течение 2 дней с момента оплаты Покупателем Товара и услуг по его доставке;",
								"При выборе доставки через «Boxberry» Покупатель обязан ознакомиться с условиями доставки, размещенными по адресу https://boxberry.ru/. Путём нажатия кнопки «Оплатить доставку» Покупатель подтверждает своё полное и безоговорочное согласие с условиями доставки.",
								"При выборе доставки через «Boxberry» Покупатель обязан ознакомиться с условиями доставки, размещенными по адресу https://boxberry.ru/. Путём нажатия кнопки «Оплатить доставку» Покупатель подтверждает своё полное и безоговорочное согласие с условиями доставки.",
								"Максимальный срок доставки не должен превышать 30 календарных дней с момента отправки Товара. Стороны признают указанный срок разумным для отправки, получения, проверки Товара и заявления возможных претензий."
							],
							"rules2": []
						},
						{
							"rules1": [
								"В случае отправки Товара через Службу доставки:"
							],
							"rules2": [
								"Покупатель должен получить Товар в течение 3 дней с момента получения оповещения от Службы доставки о доставке Товара в пункт выдачи.",
								"После получения Товара Покупателем, Служба доставки автоматически направляет уведомление об этом Администрации Сайта/Приложения.",
								"В момент приемки Покупателем Товара в пункте выдачи Службы доставки Покупатель должен проверить Товар на предмет его соответствия описанию, указанному Продавцом в Объявлении.",
								"В случае выявления несоответствия Товара Покупатель имеет право не принимать Заказ (оставить его в пункте приема Службы доставки). В таком случае:",
								"- Служба доставки уведомляет Администрацию Сайта/Приложения об отказе Покупателя от Заказа",
								"- денежные средства за Товар подлежат возврату Покупателю в порядке, установленном соглашениями Оператора платежных услуг с Покупателем и Продавцом."
							]
						},
						{
							"rules1": [
								"В случае отправки Товара Покупателю иным согласованным с ним способом"
							],
							"rules2": [
								"Продавец обязан проинформировать Покупателя об отправке Товара (путем нажатия кнопки «Подтвердить передачу»).",
								"Покупатель обязан в течение 2 календарных дней с момента отправки Товара Продавцом:",
								"- либо подтвердить его получение путём нажатия кнопки «Подтвердить получение Товара», тогда Оператор платежных услуг получает автоматическое уведомление о необходимости перечисления Продавцу денежных средств за Товар. Нажатие указанной кнопки Покупателем является основанием для перечисления Продавцу денежных средств за Товар в порядке, предусмотренном Соглашением.",
								"- либо открыть спор с Продавцом путем нажатия кнопки «Открыть спор» (Раздел 7 Соглашения)."
							]
						},
						{
							"rules1": [
								"Если Покупатель в срок, установленный в п. 6.3.2. Соглашения, не подтвердил получение Товара и не открыл спор с Продавцом, то Сервис по конклюдентному поручению Покупателя автоматически перечисляет Продавцу денежные средства за Товар."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Продавец несёт ответственность за соблюдение установленного срока (п. 6.1. Соглашения) и способа отправки Товара, выбранного Покупателем.",
								"При нарушении Продавцом срока отправки Товара, установленного в п. 6.1. настоящего Соглашения:",
								"- Заказ подлежит отмене,",
								"- денежные средства подлежат возврату Покупателю,",
								"- Администрация Сайта/Приложения вправе приостановить и/или прекратить доступ Продавца к Сайту/Приложению полностью или в части, в том числе путем отклонения, блокирования, удаления Объявлений Продавца и/или его Личного кабинета."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Продавец несёт ответственность за наличие надлежащей упаковки Товара, обеспечивающей его сохранность в процессе доставки."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Качество доставленного Товара должно соответствовать описанию Товара, указанному в Объявлении, а при отсутствии такого описания – требованиям, обычно предъявляемым к товарам такого рода."
							],
							"rules2": []
						}
					]
				},
				{
					"title": "Порядок открытия и разрешения спора между Покупателем и Продавцом",
					"rules": [
						{
							"rules1": [
								"В случае получения Покупателем Товара ненадлежащего качества или не соответствующего описанию, указанному Продавцом в Объявлении, или не в согласованном количестве, Покупатель вправе открыть спор с Продавцом при помощи программно-технических средств на Защищенных Страницах Сайта/Приложения, а именно: кнопки «Открыть спор»."
							],
							"rules2": []
						},
						{
							"rules1": [
								"При открытии спора Покупателем Продавец в Чате получает уведомление о наличии у Покупателя претензий к Товару с указанием причин открытия спора (описание дефектов, фотографии и т.п.)."
							],
							"rules2": []
						},
						{
							"rules1": [
								"В течение 30 календарных дней Продавец и Покупатель должны прийти к обоюдному решению возникшего спора (путём одобрения резолюции спора, предложенной одним из участников спора, нажатием кнопок «Принять»/«Отклонить») и сообщить о таком решении Администрации Сайта/Приложения. Согласно обоюдному решению обеих Сторон денежные средства будут перечислены или Продавцу в согласованном (полном/уменьшенном) размере, или возвращены Покупателю в полном объеме. Необходимость возврата Товара Продавцу должна быть отдельно согласована Сторонами."
							],
							"rules2": []
						},
						{
							"rules1": [
								"В случае если Стороны в срок, указанный в п. 7.3. Соглашения, не пришли к обоюдному решению возникшего спора, к рассмотрению спора автоматически подключается Арбитр. При этом, подключение к разрешению спора Арбитра считается основанием для его рассмотрения Арбитром и принятия по нему решения. Срок для рассмотрения спора Арбитром, принятия им решения и подтверждение Сторонами своего согласия с решением Арбитра - составляет 30 календарных дней. Перечисление/возврат денежных средств Сторонами спора осуществляется после принятия решения Арбитра.",
								"Принимая условия настоящего Соглашения, Продавец и Покупатель особо оговорили и соглашаются, что решение Арбитра по возникшему спору является согласованным волеизъявлением обеих Сторон и исполняется ими безоговорочно, как принятое с соблюдением прав каждой Стороны.",
								"Каждая из сторон вправе предоставить Арбитру имеющиеся у нее доказательства надлежащего выполнения своих обязательств по настоящему Соглашению, а также иные необходимые сведения и материалы, запрошенные Арбитром."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Арбитр имеет право отказаться от участия в разрешении спора в случае отсутствия возможности рассмотреть спор по существу на основании доказательств, представленных Сторонами."
							],
							"rules2": []
						},
						{
							"rules1": [
								"В случае, если для подтверждения ненадлежащего качества Товара и установления причин его возникновения требуется экспертная оценка, любая из Сторон вправе обратиться к независимой специализированной организации для проведения экспертизы Товара. Расходы по оплате экспертизы несёт та Сторона, чья вина в ненадлежащем качестве Товара будет установлена в ходе экспертного исследования.",
								"Арбитр не оказывает услуги по экспертной оценке качества Товара."
							],
							"rules2": []
						}
					]
				},
				{
					"title": "Права на Товар",
					"rules": [
						{
							"rules1": [
								"Право собственности на Товар и риск его случайной гибели переходят от Продавца Покупателю в момент получения Товара Покупателем от Службы доставки или иным способом, выбранным Покупателем."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Ответственность за сохранность Товара до момента его вручения Покупателю несёт Продавец."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Продавец гарантирует, что он является законным правообладателем Товара, наделенным всеми необходимыми правами для его отчуждения в пользу Покупателя."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Продавец гарантирует, что Товар на момент вручения Покупателю не заложен, не арестован, не является предметом исков третьих лиц."
							],
							"rules2": []
						},
						{
							"rules1": [
								"В случае если Продавец не имел права свободно и в полной мере распоряжаться Товаром и (или) факты, гарантированные Продавцом в настоящем Соглашении, оказались не соответствующими действительности, ошибочными или ложными, Покупатель вправе потребовать от Продавца возмещения, возникших у него убытков, включая судебные издержки."
							],
							"rules2": []
						},
						{
							"rules1": [
								"В остальных случаях вопросы, связанные с правами на Товар, будут регулироваться действующим законодательством Российской Федерации"
							],
							"rules2": []
						}
					]
				},
				{
					"title": "Ответственность сторон",
					"rules": [
						{
							"rules1": [
								"За неисполнение или ненадлежащее исполнение обязательств по Соглашению Стороны несут ответственность в соответствии с действующим законодательством Российской Федерации."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Стороны освобождаются от ответственности за неисполнение или ненадлежащее исполнение обязательств по Соглашению при возникновении непреодолимой силы, то есть чрезвычайных и непредотвратимых при данных условиях обстоятельств, под которыми понимаются запретные действия властей, гражданские волнения, эпидемии, блокада, эмбарго, землетрясения, наводнения, пожары или другие стихийные бедствия."
							],
							"rules2": []
						}
					]
				},
				{
					"title": "Заключение, вступление в силу, изменение и расторжение Соглашения",
					"rules": [
						{
							"rules1": [
								"Соглашение считается заключенным с момента подтверждения Продавцом своего согласия продать Товар с использованием онлайн сервиса «Безопасная сделка»."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Действия, связанные с заключением, изменением, расторжением или исполнением Соглашения, которые совершены лицом, воспользовавшимся Логином и Паролем Продавца или Покупателя для доступа к Защищенным страницам Сайта/Приложения, считаются совершенными соответственно Продавцом/Покупателем от собственного имени, как если бы были совершены Продавцом/Покупателем лично."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Наличие заключенного Соглашения подтверждается в том числе действиями Сторон."
							],
							"rules2": []
						},
						{
							"rules1": [
								"При акцепте Продавцом Оферты Администрация Сайта/Приложения посредством программно-технических средств Сайта/Приложения вправе присвоить Соглашению внутренний номер и дату, которые доступны Продавцу и Покупателю посредством программно-технических средств Сайта/Приложения через Защищенные страницы Сайта/Приложения."
							],
							"rules2": []
						}
					]
				},
				{
					"title": "Применимое право и порядок разрешения споров",
					"rules": [
						{
							"rules1": [
								"Соглашение регулируется и толкуется в соответствии с материальным правом Российской Федерации."
							],
							"rules2": []
						},
						{
							"rules1": [
								"В случае возникновения любых споров или разногласий, связанных с исполнением Соглашения, Стороны приложат все усилия для их разрешения путем переговоров."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Если возникший спор и разногласия не будут разрешены путем переговоров, они могут быть разрешены в соответствии с разделом 7 Договора или в суде в порядке, установленном законодательством Российской Федерации."
							],
							"rules2": []
						}
					]
				},
				{
					"title": "Конфиденциальность",
					"rules": [
						{
							"rules1": [
								"Продавец или Покупатель, получившие в целях исполнения своих обязательств по настоящему Соглашению конфиденциальную информацию, сведения, составляющие коммерческую тайну соответственно Покупателя или Продавца, не вправе сообщать эти сведения третьим лицам без письменного разрешения другой Стороны Соглашения, за исключением случаев, установленных законом."
							],
							"rules2": []
						},
						{
							"rules1": [
								"При нарушении обязанности, предусмотренной в п. 12.1 настоящего Соглашения, Покупатель и Продавец несут ответственность в соответствии с нормами законодательства Российской Федерации."
							],
							"rules2": []
						}
					]
				},
				{
					"title": "Заключительные положения",
					"rules": [
						{
							"rules1": [
								"Заключая настоящий Договор, Продавец и Покупатель гарантируют, что они в соответствии с применимым правом и правом страны происхождения обладают полной правоспособностью и дееспособностью, и имеют право заключать настоящее Соглашение и Договор."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Стороны направляют все уведомления, обращения и документы через специальные программно-технические средства Сайта/Приложения, расположенные на Защищенных страницах Сайта/Приложения. Такие уведомления и обращения сохраняются при помощи программно-технических средств Сайта/Приложения. Стороны соглашаются, что такие сообщения, уведомления и документы будут считаться надлежащими для целей настоящего Соглашения (в том числе и в случае, когда было использовано факсимильное воспроизведение подписи), будут приравниваются к письменным документам, подписанным уполномоченными представителями Сторон, и имеют такое же юридическое значение."
							],
							"rules2": []
						},
						{
							"rules1": [
								"В случае возникновения разногласий между Сторонами сведения, которые зафиксированы при помощи технических средств Сайта/Приложения, имеют преимущественное значение при разрешении таких разногласий."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Положения Договора в части, регулирующей отношения между Покупателем и Продавцом, являются неотъемлемой частью настоящего Соглашения дополняют положения настоящего Соглашения и считаются включенными в Соглашение. В случае несоответствия положений Договора и Соглашения правила, предусмотренные в Договоре, будут иметь преимущественную силу над положениями настоящего Соглашения."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Стороны принимают во внимание и соглашаются, что исполнение, неисполнение или ненадлежащее исполнение обязательств по настоящему Договору и (или) Соглашению может влиять на статус и/или характеристики зарегистрированного на Сайте/в Приложении лица, через которое действует Покупатель и (или) Продавец, в соответствии с правилами Сайта/Приложения, сведения об этом могут отражаться и комментироваться на соответствующих страницах Сайта/Приложения, использоваться иным образом в связи с функционированием Сайта/Приложения и его сервисов."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Покупатель и Продавец гарантируют, что пользуются Сайтом/Приложением в соответствии с условиями и правилами его использования, информация о них на Защищенных страницах Сайта/Приложения отражена правильным и полным образом, они действуют под собственными, а не вымышленными именами, все действия, совершенные на Сайте/в Приложении под Логином и Паролем, совершаются ими лично или уполномоченными лицами, обязательны и юридически действительны для Покупателя и Продавца. Стороны обязуются сообщать друг другу о любом факте несанкционированного разглашения третьим лицам Логина и Пароля."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Все расчеты по настоящему Соглашению осуществляются исключительно в валюте Российской Федерации – в рублях."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Все изменения к Соглашению, а также иные соглашения между Сторонами, переписка между ними, уведомления и обращения осуществляются исключительно на русском языке."
							],
							"rules2": []
						}
					]
				}
			]
		},
		{
			"title": "Правила сайта",
			"subtitle": [],
			"rules": [
				{
					"title": "Требования к размещению и содержанию объявлений на сайте onekvik.ru",
					"rules": [
						{
							"rules1": [
								"Объявление должно быть законным",
								"Нельзя размещать в объявлениях товары, услуги, условия или информацию, нарушающие законодательство Российской Федерации или права третьих лиц.",
								"Вы имеете право размещать объявления только о тех товарах, услугах, вакансиях, объектах и других предложениях (далее – «товар»), в отношении которых у вас есть все необходимые права, лицензии, разрешения, сертификаты, документы и т.п.",
								"Перед размещением объявления вы должны убедиться в законности всех его компонентов (включая фото, видео, ссылки и т.п.). За любые допущенные вами нарушения законодательства или прав третьих лиц вы будете нести ответственность лично и самостоятельно."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Объявление должно быть полным и достоверным",
								"Размещение в объявлении любой информации, которая может ввести в заблуждение относительно вашего товара/услуг или условий вашего предложения является грубым нарушением на сайте onekvik.ru.",
								"Если ваше предложение должно в силу закона содержать какие-либо сведения, вы обязаны их указать. Вы лично и самостоятельно несете ответственность за распространение объявления, в котором отсутствуют обязательные сведения или указана недостоверная информация."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Объявление должно соответствовать категориям onekvik.ru",
								"Размещайте объявления только о тех товарах и услугах, для которых на onekvik.ru существуют тематические категории. Не размещайте объявления о принятии товаров в дар, о заказе услуг, сборе материальной помощи, знакомствах, находке, потере, покупке или поиске",
								"Исключения: объявление о намерении купить или арендовать недвижимость вы можете разместить только в категории «Недвижимость», объявление о поиске работы или сотрудника – только в категории «Работа».",
								"Запрещено размещать несколько товаров или услуг в одном объявлении, за исключением тех случаев, когда они составляют комплект или соответствуют одной категории. Например, вы можете предложить в одном объявлении в категории «Бытовая электроника» игровую приставку и комплект игр, но не можете предложить в нем диван или кресло для игры в приставку.",
								"Исключения:",
								"– в категориях «Недвижимость», «Транспорт» и подкатегориях «Вакансии» и «Резюме» необходимо размещать отдельное объявление на каждое предложение;",
								"– в категории «Телефоны» вы можете разместить несколько товаров в одном объявлении, только если они одновременно составляют комплект и соответствуют одной категории.",
								"Если в объявлении размещено несколько товаров, соответствующих одной категории, для каждого товара должна быть указана цена.",
								"Сервис объявлений «KVIK» вправе устанавливать ограничения (лимит) на количество бесплатно размещаемых объявлений для определенных категорий и регионов (лимит). При достижении лимита бесплатных объявлений последующая подача нового или активация ранее созданного объявления в соответствующих категориях и регионах возможна за плату, в соответствии с Условиями платного размещения объявлений, а также с Условиями расширенной публикации объявлений."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Предложение должно быть конкретным, реальным и актуальным",
								"Размещайте объявления о существующем и имеющем потребительскую ценность товаре.",
								"Если вы размещаете объявление о продаже товара – вы должны быть готовы передать товар покупателю сразу после того, как покупатель к вам обратился, если вы размещаете объявление об услуге – вы должны быть готовы ее оказать, и т.д. Исключение: Допускается размещение товаров по предзаказу или с указанным сроком изготовления.",
								"Если вы продали товар, нашли сотрудника или ваше предложение перестало быть актуальным по другим причинам, максимально быстро снимите объявление с публикации.",
								"Не изменяйте содержание ранее опубликованного объявления. В том числе не загружайте фото другого товара или объекта недвижимости. Для нового предложения всегда создавайте новое объявление.",
								"Размещение объявления может повлечь для вас обязательство перед потенциальным покупателем заключить и исполнить сделку в соответствии с гражданским законодательством.",
								"Не размещайте в объявлениях информацию общего рекламного характера без конкретного предложения. Воспользуйтесь для этого специальной персональной страницей в рамках предложения «KVIK»."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Запрещено размещать повторные объявления",
								"Вы можете разместить только одно действующее объявление для одного товара. Мы рассматриваем размещение повторных объявлений (дублей) как грубое нарушение правил KVIK.",
								"Это означает, что вы не можете размещать повторные объявления (дубли) о предложении одного и того же товара в разных городах или районах. Исключения: Вы можете разместить несколько объявлений об одном предложении, доступном в нескольких городах, в категориях «Услуги», «Работа» и в подкатегориях «Готовый бизнес», «Грузовики и спецтехника», «Водный транспорт», «Мотоциклы и мототехника».",
								"Вы также не можете размещать повторные объявления (дубли) о предложении одного и того же товара с использованием нескольких профилей (в том числе, если вы действуете в рамках одной компании или совместного бизнеса). Исключение: в категории «Недвижимость» допускается одновременное размещение объекта недвижимости собственником и уполномоченным агентством. При этом агентство не может размещать объявления с использованием профиля «Частное лицо» или с указанием «Собственник» в параметре объявления «Право собственности». Также одно агентство не может размещать повторные объявления с использованием нескольких профилей.",
								"Размещением повторного объявления (дубля) также будет считаться, если:",
								"● вы снимете объявление с публикации или удалите его (в том числе до истечения срока его размещения), а затем разместите новое объявление с тем же товаром, в том числе в другом регионе или в другой категории;",
								"● вы отредактируете опубликованное объявление, заменив предлагаемый товар на другой, а затем разместите новое объявление, в котором будет предлагаться товар из первоначальной версии старого объявления",
								"При совпадении параметров объявления с аналогичными параметрами другого ранее размещенного объявления, более позднее объявление может быть расценено как повторное и заблокировано.",
								"Запрещается публиковать объявления по просьбе или заказу третьих лиц или других пользователей KVIK."
							],
							"rules2": []
						}
					]
				},
				{
					"title": "Запрещенные товары и услуги",
					"rules": [
						{
							"rules1": [
								"Медицина и здоровье"
							],
							"rules2": [
								"Медицинские услуги (например, психотерапия)",
								"Лекарственные  средства",
								"Рентгеновское и МРТ оборудование, оборудование для лучевой терапии, приборы с использованием радиоактивных веществ",
								"Лекарственное сырье, получаемое от северного оленеводства (например, панты марала, панторин)",
								"Методы народной медицины",
								"Человеческие органы и ткани, донорские услуги, услуги суррогатных матерей, грудное молоко"
							]
						},
						{
							"rules1": [
								"Табак, алкоголь, наркотики"
							],
							"rules2": [
								"Табак, табачные изделия (в том числе предназначенные для употребления путем нагревания или испарения), курительные смеси, а также сертификаты, купоны или промокоды на их приобретение.",
								"Лекарственные  средства",
								"Курительные принадлежности (в том числе электронные сигареты, электронные системы доставки никотина, устройства для нагревания табака или никотиносодержащих жидкостей, вейпы и расходные материалы к ним, трубки, кальяны, зажигалки, за исключением зажигалок для коллекционирования), запчасти и аксессуары для курительных электронных устройств, а также сертификаты, купоны или промокоды на приобретение курительных принадлежностей",
								"Алкогольная продукция, этиловый и метиловый спирт (в том числе синтетический, технический и пищевой), антисептические растворы на основе спирта, в том числе продажа алкогольной продукции под видом пустых ёмкостей для или из-под неё.",
								"Наркотические средства и психотропные вещества; сильнодействующие и ядовитые вещества, незаконный оборот которых запрещён ст. 234 УК РФ, поиск и предложение работы в этой сфере"
							]
						},
						{
							"rules1": [
								"Флора и фауна"
							],
							"rules2": [
								"Животные, растения и другие организмы, занесенные в Красную книгу Российской Федерации, Красные книги субъектов Российской Федерации или охраняемые международными договорами — например, СИТЭС, их части и производные (чучела, шкуры, костные трофеи и т.п.), любые товары из них (одежда, аксессуары, предметы интерьера, продукты питания и т.п.), а также животные и другие организмы, содержание и использование которых российским законодательством запрещено; предложения услуг, связанных с такими животными и растениями.",
								"Товары и услуги, которые могут быть использованы для браконьерства и иного незаконного отлова животных, птиц или рыб (например, электроудочки, рыболовные сети, ногозахватывающие капканы, услуги по притравке животных).",
								"Зоопарки (в том числе их продажа); услуги, предусматривающие использование животных в культурно-зрелищных целях; лицензии и разрешения на охоту; любые товары и услуги, которые могут быть направлены на жестокое обращение с животными или птицами"
							]
						},
						{
							"rules1": [
								"Финансовые услуги, материальные и валютные ценности"
							],
							"rules2": [
								"Финансовые услуги, помощь в их получении и финансовое посредничество",
								"Товары и услуги, связанные с деятельностью форекс-дилеров (в том числе, оборудование, консультирование, обучение)",
								"Иностранная валюта и иные валютные ценности, монеты и банкноты, находящиеся в обращении, за исключением их купли-продажи для нумизматических целей; поддельные монеты и банкноты (за исключением реквизита для постановок и съёмок)",
								"Криптовалюты и услуги, связанные с их оборотом, в том числе обучение",
								"Ценные бумаги, за исключением ценных бумаг для целей коллекционирования с явно указанным истекшим сроком действия или отметкой о недействительности/аннулировании/погашении",
								"Драгоценные металлы, природные драгоценные камни и жемчуг (за исключением ювелирных изделий из них)",
								"Предложения об участии в финансовых или товарных пирамидах или о сомнительных способах получения дохода или товаров, а также связанное с ними обучение; предложения об инвестировании без подробной информации, предложения об оплачиваемых регистрациях на сайтах, репостах, лайках в соцсетях, просмотрах рекламы и (или) новостей в интернете, переходах по ссылкам, участии в интернет-опросах и (или) заполнении анкет в Интернете, использовании многопользовательских игр и (или) кэшбэк-платформ с целью получения дохода."
							]
						},
						{
							"rules1": [
								"Интеллектуальные права"
							],
							"rules2": [
								"Контрафактные товары – товары, которые незаконно используют товарные знаки брендов или имитируют внешний вид оригинальных товаров (например, копии/подделки дизайнерской одежды или аксессуаров, телефонов)",
								"Пиратская продукция (например, нелицензионные аудиозаписи, фильмы, игры, видеокурсы)",
								"Услуги по замене лицензионного программного обеспечения или нарушению работы установленных правообладателем средств технической защиты цифровой техники."
							]
						},
						{
							"rules1": [
								"Иные товары и услуги, запрещенные на KVIK"
							],
							"rules2": [
								"Товары и услуги, которые не имеют потребительской ценности, просроченные продукты или бывшие в употреблении товары одноразового использования.",
								"Взрывчатые вещества и материалы, средства взрывания",
								"Оружие, комплектующие, патроны и пр.",
								"Оружие в том числе: огнестрельное, пневматическое, холодное, охотничье, травматическое, газовое, электрошоковое, метательное, спортивное, сигнальное, коллекционное, охолощённое, деактивированное Запчасти к любому виду и типу оружия, в том числе: основные и неосновные части, стволы, ствольные коробки, затворные рамы, затворы, личины затворов, приклады, цевья, рукоятки, магазины, надульные устройства (глушители, пламегасители), детали и компоненты ударно-спусковых механизмов, клинки и пр.",
								"Любые виды и типы патронов",
								"Средства активной самообороны: дубинки, электрошокеры, кастеты, аэрозольные и светозвуковые устройства, газовые и перцовые баллончики и т.п.",
								"Нож-бабочка; автоматические, полуавтоматические, пружинные, гравитационные, инерционные и любые другие ножи, клинки и лезвия которых либо автоматически извлекаются из рукоятки при нажатии на кнопку или рычаг и фиксируются ими, либо выдвигаются за счет силы тяжести или ускоренного движения",
								"Если вы продаете товар, который не является холодным оружием, но схож с ним, укажите это в объявлении. Добавьте к фото товара скан или фотографию соответствующего сертификата.",
								"Коллекторские услуги",
								"Государственные награды РФ, РСФСР, СССР, колодки и планки к ним, а также их копии, муляжи и макеты (кроме копий из журналов для коллекционеров)",
								"Услуги интимного характера (например, эскорт услуги, эротический массаж, стриптиз, фотосессии ню), поиск и предложение работы в этой сфере, порнографические материалы",
								"Предложения, связанные с лотереями, играми, основанными на риске или пари, в том числе оборудование для их проведения",
								"Шифровальная техника, технические средства, предназначенные для прослушивания и другого негласного получения информации, а также сопутствующие документы",
								"Агитационные материалы, бюллетени для голосования и иные товары и услуги, связанные с реализацией политических прав; поиск и предложение работы в этой сфере",
								"Предложения, связанные с совершением религиозных обрядов, молитв, деятельностью религиозных объединений, деятельностью сект; поиск и предложение работы в этой сфере",
								"Оккультные или магические услуги, любые виды обрядов, ритуалов и предсказаний, в том числе, колдовство, магия, астрология, нумерология, гадания, нетрадиционная медицина); поиск и предложение работы в этой сфере",
								"Поиск и предложение работы в сфере распространения продукции сетевого маркетинга и прямых продаж независимыми дистрибьюторами (торговыми представителями)",
								"Поиск и предложение работы в армиях, военных структурах и военизированных организациях иностранных государств",
								"Экстремистские материалы и предметы с нацистской символикой",
								"Услуги размещения объявлений на onekvik.ru",
								"Любые товары и услуги, оборот которых ограничен или запрещен, либо которые могут способствовать нарушению законодательства Российской Федерации, в том числе:",
								"а) Базы контактных данных, в том числе номера телефонов, электронные адреса, учетные записи мессенджеров, социальных сетей, блогов и форумов, игр и иных сервисов (например, Skype, Steam, iTunes); услуги по платному использованию учетной записи на каком-либо ресурсе другим лицом",
								"б) SIM-карты и услуги подключения к операторам мобильной связи",
								"в) Магниты для незаконной корректировки приборов учета воды и электричества, быстросъемные рамки для номеров на автомобили, антиэвакуаторы, услуги по корректировке пробега и любые манипуляции с одометрами транспортных средств (включая ремонт), универсальные ключи для домофонов, электросчетчики с пультом управления и т.п.",
								"г) Недвижимость и товары с запретом (ограничением) на совершение регистрационных действий; имущество под арестом",
								"д) Предложения работы без официального оформления; услуги, связанные с регистрацией организаций на подставное лицо; услуги, поиск и предложение работы, связанные с фиктивным осуществлением функций исполнительного органа в юридическом лице; предложения фиктивной постановки на учет по месту пребывания; продажа диагностических карт без фактического проведения технического осмотра автомобиля и иные аналогичные предложения",
								"е) Товары и услуги, связанные с незаконным оборотом или подделкой государственных номеров или документов на транспортные средства, или иных официальных документов, предоставляющих права или освобождающих от обязанностей (например, государственные удостоверения, лицензии, разрешения, знаки, пропуски, бланки строгой отчетности, документы об образовании или квалификации), за исключением товаров для целей коллекционирования с явно указанным истекшим сроком действия или отметкой о недействительности/аннулировании/погашении; услуги по редактированию информации в официальных реестрах и базах данных",
								"ж) Посредничество при получении государственных и муниципальных услуг за вознаграждение",
								"з) Услуги, связанные с несанкционированным использованием информации и технологий (например, взлом учетной записи или электронной почты, прочие хакерские услуги, организация спам-рассылок, несанкционированное копирование контента)",
								"и) Товары с информацией о дистанционной продаже, если их дистанционная продажа запрещена",
								"к) Товары и услуги без регистрации, сертификации, лицензий или разрешений, когда их прохождение или получение обязательно",
								"л) Товары из государственного материального резерва",
								"м) Предложения, направленные на причинение вреда третьим лицам или их имуществу, а также предложения с признаками мошенничества",
								"Товары и услуги, связанные с коронавирусом:",
								"а) средства для лечения, диагностики и профилактики коронавируса",
								"б) упоминания термина для привлечения внимания или описания условий сделки",
								"в) диагностические тесты без указания конкретного заболевания, для выявления которого они предназначены",
								"Средства, защищающие от 5G-излучения"
							]
						}
					]
				},
				{
					"title": "Требования к качеству объявлений",
					"rules": [
						{
							"rules1": [
								"Выполняя Требования к качеству объявлений, вы помогаете своим потенциальным покупателям и клиентам получить правильное представление о вашем предложении.",
								"Объявление должно содержать минимальный объём информации, характеризующей предложение для того, чтобы пользователи могли принять решение о сделке.",
								"Заполняйте каждый параметр (поле) объявления только той информацией, для которой он предназначен. Если какие-то параметры обязательны для заполнения, вы не сможете разместить объявление, не заполнив их.",
								"Размещайте объявления на русском языке и на кириллице. Не пишите текст заглавными буквами. Избегайте сокращений и аббревиатур.",
								"На onekvik.ru неприемлемы нецензурная лексика, эротические, вульгарные или оскорбительные изображения и тексты, информация, которая содержит угрозы, провоцирует жестокость, ненависть, неуважительное отношение или может привести к незаконным действиям, а также любая иная информация, которая не соответствуют нравственным нормам.",
								"Мы вправе при необходимости изменять некоторые технические параметры объявления, например, подкатегорию.",
								"Особенности заполнения некоторых параметров объявления предусмотрены в категориях «Транспорт», «Недвижимость» и «Работа»."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Название объявления",
								"Под названием объявления также понимаются такие параметры, как «Название вакансии» и «Желаемая должность».",
								"Название товара или услуги  в вашем объявлении должно максимально точно передавать смысл вашего предложения.",
								"Не указывайте в названии объявления: ",
								"● контактные данные или Интернет-сайты;",
								"● стоимость / заработную плату;",
								"● слова, символы, пробелы, повторяющиеся слова или буквы для привлечения внимания (например, «продам», «срочно», «недорого», «внимание!» и т.п.);",
								"● слова: «подарок», «презент», «бонус» и т.д. без указания конкретной вещи, которая предлагается вместе с товаром без дополнительной платы;"
							],
							"rules2": []
						},
						{
							"rules1": [
								"Описание объявления",
								"К описанию объявления также относятся такие параметры, как «Описание вакансии, «Описание компании», «Опыт работы» и «О себе».",
								"Описание объявления предназначено для информации, характеризующей ваше предложение.",
								"Вы можете указать информацию:",
								"● о доставке;",
								"● о возможности покупки товара оптом или в розницу;",
								"● о том, что вы представляете компанию посредника;",
								"● о наличии агентской комиссии;",
								"● о скидках и подарках при покупке;",
								"● о гарантии на предлагаемый товар;",
								"● об установке и монтаже приобретенного товара;",
								"● о предоставлении отчетных документов по сделке;",
								"● о возможности организовать тест-драйв, примерку или показ товара;",
								"● о возможности забронировать товар для последующего приобретения.",
								"Не указывайте в описании:",
								"● контактные данные",
								"● ссылки на сторонние сайты (Исключения: в категории «Недвижимость» вы должны указать ссылку на проектную декларацию новостройки; в категории «Работа» вы можете указать ссылку на Интернет-ресурс, в котором предлагается работа; в категориях «Недвижимость» и «Транспорт» вы можете указать ссылку на электронную площадку, на которой проводятся торги, если ваше объявление касается продажи товаров с торгов;",
								"● общую информацию о вашем бизнесе (например, «Компания входит в 100 лучших производителей», «Более 10 лет на рынке», «Работаем без выходных» и т.п.) или о конкурентах;",
								"● избыточные по смыслу слова, указанные в целях продвижения объявления в поиске."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Цена",
								"Цена должна быть целым числом, указанным в рублях.",
								"Указывайте именно ту цену, за которую вы готовы продать товар или оказать предлагаемую услугу.",
								"Не указывайте диапазон цен (например, «100 – 250 рублей»).",
								"Не ставьте цену 1 рубль или 0 рублей. Стоимость товара или услуги не должна быть менее двухзначного числа.",
								"Если вы готовы снизить цену, то в параметре «Цена» укажите полную стоимость. О возможности торга напишите в параметре «Описание объявления» или с помощью специального «ползунка» «Торг» в форме объявления."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Фотографии и видео",
								"Фотографии и видео должны быть хорошего качества, соответствовать названию и описанию объявления, а также передавать суть вашего предложения. Размер каждой фотографии не должен превышать 25 Мб. Формат изображений должен быть jpg, jpeg, png.",
								"Размещайте только те фотографии и видео, которые вы сделали сами или на использование которых у вас есть законное основание.",
								"Не используйте одинаковые фотографии товара. Это относится и к объявлениям в недвижимости — если собственник и агентство предлагают один объект, фото должны быть разными.",
								"Объект предложения должен быть главным элементом фотографии",
								"Если объект предложения изображен на фоне логотипа, то логотип не должен занимать более 10 % фотографии. Исключение: в категориях «Работа», «Услуги» и в подкатегории «Готовый бизнес» допускаются фотографии логотипа компании.",
								"Если на фотографии или видео изображен человек, вы должны иметь возможность подтвердить, что он дал согласие на использование его изображения на сайте onekvik.ru.",
								"В качестве первой фотографии в резюме должно быть загружено фотоизображение соискателя. Изображения с примерами работ соискателя могут быть закружены в качестве второй и последующих фотографий. На фотографии и на превью видео не допускаются:",
								"● изображения и читаемые названия товаров и услуг, входящих в Перечень запрещенных товаров и услуг;",
								"● контактная информация;",
								"● слова или элементы, привлекающие внимание (слова «срочно», «внимание», «высокая зарплата», коллажи, и т.п.).",
								"● информация о снижении цены (например, новая цена рядом с перечеркнутой старой ценой, слова «распродажа», «скидка», «акция», «срочно» и т.п.);",
								"● водяные знаки (вотермарки), логотипы или иные элементы других Интернет-ресурсов или брендов, названия организаций, имена."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Место сделки",
								"Укажите адрес в поле «Место сделки» — он учитывается в поиске и помогает быстрее находить покупателей.",
								"Вы можете просто поставить точку на карте, и адрес определится автоматически. Если вы не хотите, чтобы в объявлении он был показан полностью, оставьте в поле «Место сделки» только город и улицу или ближайшую остановку общественного транспорта. Исключение: в категории «Недвижимость» необходимо указать не только улицу, но и номер дома."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Контакты",
								"Запрещено указывать номера телефонов, если стоимость звонков на такие номера превышает стандартный тариф оператора на исходящий звонок.",
								"В профиле пользователя (в том числе в имени пользователя, названии компании) не должна быть указана контактная информация. Размещайте контактную информацию в специально предназначенных для неё полях в объявлениях."
							],
							"rules2": []
						}
					]
				},
				{
					"title": "Особенности размещения объявлений в категории «Недвижимость»",
					"rules": [
						{
							"rules1": [
								"Выбор подкатегории",
								"Подкатегория Недвижимость → Квартиры предназначена для объявлений о продаже, покупке, поиске и аренде квартир. Подкатегория Недвижимость → Комнаты – для объявлений в отношении комнат, долей комнат или долей квартир.",
								"Подкатегория Недвижимость → Дома и коттеджи предназначена для объявлений о готовых объектах и об объектах, находящихся в процессе строительства на момент размещения.",
								"Размещайте объявления о продаже сборных объектов в подкатегории Услуги → Ремонт, строительство → Строительство домов, коттеджей.",
								"Подкатегория Недвижимость → Гаражи и машиноместа предназначена для объявлений об объектах с определенным местоположением.",
								"Подкатегория Недвижимость → Коммерческая недвижимость предназначена для объявлений об объектах недвижимости, используемых в коммерческих целях – офисные помещения, торговые, производственные, складские, отдельно стоящие здания и пр. (в том числе для квартир, выведенных из жилищного фонда).",
								"Размещайте объявления о продаже бизнеса в подкатегории Для бизнеса → Готовый бизнес.",
								"Размещайте объявления о продаже или аренде апартаментов (помещений нежилого фонда, пригодных для кратковременного и длительного проживания) в подкатегории Недвижимость → Коммерческая недвижимость → Помещения свободного назначения или в подкатегории Недвижимость → Квартиры.",
								"Если вы хотите продать, купить, сдать или арендовать объект в другом государстве — размещайте объявление в категории Недвижимость → Недвижимость за рубежом.",
								"Если вы профессиональный риелтор, размещайте объявления с предложением своих услуг (подбор, оценка, юридическое сопровождение сделки и т.д.) в категории Услуги → Деловые услуги. Запрещено размещать объявления о платных услугах подбора недвижимости под видом аренды жилья."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Название объявления",
								"В подкатегории Недвижимость → Коммерческая недвижимость в названии объявления необходимо указывать только вид объекта и основные параметры. Правильно: Торговое помещение, 123 кв.м.. Неправильно: «Торговое помещение за 150000 руб.», «Торговое помещение срочно», «Торговое помещение звоните ХХХХХХХХХХХ»."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Цена",
								"Указывайте полную стоимость объектов, а не стоимость квадратного метра или сотки.",
								"В объявлениях типа «Сниму»/«Сдам» со сроком аренды «Посуточно» запрещено указывать цену за почасовую аренду.",
								"Если в объявлении указана явно заниженная цена объекта без объяснения причин, такое объявление может быть отклонено или заблокировано."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Фотографии",
								"Добавьте фотографии дома (здания) и фотографии интерьера (комнат, прихожей, кухни, санузлов и т.д.), которые достоверно отражают актуальную обстановку внутри предлагаемого объекта. Если у вас нет фотографий интерьера, обязательно добавьте фотографии с актуальной планировкой.",
								"Если в объявлении есть и фотографии интерьера, и проекты планировки, в качестве титульной фотографии должна быть выбрана фотография интерьера или фотография дома.",
								"В объявлениях о вторичной недвижимости первым должен идти именно реальный снимок помещения. Дизайнерские проекты (рендеры) можно добавить дополнительно, но не загружайте их вместо реальных фотографий.",
								"Фотографии должны быть сделаны внутри помещений. Для каждого помещения должна быть минимум одна фотография, например:",
								"● для квартиры-студии – минимум 3 фотографии: вид на кухню, вид на комнату, санузел",
								"● для однокомнатной квартиры – минимум 3 фотографии: кухня, комната, санузел",
								"● для двухкомнатной квартиры – минимум 4 фотографии: кухня, каждая комната, санузел, т.д."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Адрес",
								"Указывайте точный адрес объекта недвижимости. Если объект находится в г. Копейск Челябинской области, то в параметре «Адрес» должно быть указано «Копейск», а не «Челябинск».",
								"В подкатегории Недвижимость → Квартиры → Продам → Новостройка в параметре Адрес выберите объект из каталога новостроек. Для поиска новостройки введите её название в поле названия ЖК или адреса.",
								"Если вашего ЖК нет в списке, вы должны заполнить параметры «Ссылка на документы застройщика» и «Корпус или очередь».",
								"Объявление может быть прикреплено к ЖК из каталога новостроек на основании адреса, который вы укажете. Объявления, прикрепленные к ЖК из каталога, будут дополнены информацией о проекте.",
								"Объявление размещенное в разделе «Недвижимость» на Авито будет размещено на Domofond.ru."
							],
							"rules2": []
						}
					]
				},
				{
					"title": "Особенности размещения объявлений в категории «Транспорт»",
					"rules": [
						{
							"rules1": [
								"Выбор подкатегории",
								"Вы можете разместить объявление в подкатегории Транспорт → Автомобили → Новый, только если выполняются все условия ниже:",
								"• Вам был присвоен статус «Официальный дилер» на KVIK в отношении марки автомобиля, объявление о продаже которого вы планируете разместить.",
								"Размещением повторного объявления (дубля) также будет считаться, если:",
								"● Новый автомобиль, предлагаемый к продаже, находится в собственности официального дилера. Объявления о продаже новых автомобилей, которые находятся в собственности любого другого лица, размещайте в подкатегории Транспорт → Автомобили → С пробегом. ",
								"● Автомобиль ранее не ставился на учёт.",
								"● Автомобиль не использовали на автомобильных дорогах общего пользования.",
								"● Пробег предлагаемого автомобиля – не более 100 км.",
								"Если вы продаете автомобиль «по запчастям», размещайте объявление в подкатегории Транспорт → Запчасти и автотовары  . Если вы продаете автомобиль «целиком на запчасти», размещайте объявление в подкатегории Транспорт → Автомобили → С пробегом.",
								"Объявления о продаже автомобилей, которые находятся за рубежом и могут быть пригнаны под заказ, размещайте в подкатегории Услуги → Транспорт.",
								"Если вы продаете навесное оборудование для грузовиков и спецтехники, размещайте объявление в подкатегории Транспорт → Грузовики и спецтехника. Например, если вы продаете ковш для экскаватора-погрузчика, то вам нужно выбрать Транспорт → Грузовики и спецтехника → Строительная техника."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Название объявления",
								"В подкатегории Транспорт → Автомобили название объявления должно состоять из марки, модели и года выпуска автомобиля. Пример: BMW X5, 2005 г.",
								"В подкатегории Транспорт → Запчасти и аксессуары → Шины, диски и колеса → Шины укажите в названии объявления марку/модель."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Описание объявления",
								"В категории Транспорт → Автомобили в описании объявления укажите, если идентичные автомобили имеются как в наличии, так и под заказ.",
								"В категории Транспорт → Запчасти и аксессуары → Шины, диски и колеса → Шины укажите в описании объявления индекс и износ шин.",
								"Если вы продаете запчасти, которые подходят для разных авто, укажите в описании объявления марки и модели этих автомобилей."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Цена",
								"Цена на автомобиль должна соответствовать его классу и состоянию. Объявления, цена в которых существенно ниже средней рыночной цены на аналогичные автомобили без указания причин снижения цены в параметре «Описание объявления», могут быть отклонены или заблокированы."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Состояние",
								"В подкатегории Транспорт → Запчасти и аксессуары отметьте, в каком состоянии продается запчасть. Выберите «Новое» для товаров, которые ещё не использовались, и «Б/у» для тех, которые были в употреблении."
							],
							"rules2": []
						},
						{
							"rules1": [
								"VIN или номер кузова",
								"В объявлении должен быть указан корректный VIN-номер автомобиля или номер кузова. В случае если указанный VIN-номер отсутствует в базах ГИБДД и Автотеки, объявление будет отклонено или заблокировано. Если у вашего автомобиля нет VIN-номера, укажите вместо него номер шасси или кузова.",
								"Государственный регистрационный номер автомобиля должен соответствовать его VIN-номеру согласно информации в базах ГИБДД и Автотеки."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Пробег",
								"Если в объявлении указан нереалистично малый пробег автомобиля в сравнении с годом выпуска автомобиля и в объявлении нет объяснения этого обстоятельства, такое объявление может быть отклонено или заблокировано."
							],
							"rules2": []
						}
					]
				},
				{
					"title": "Особенности размещения вакансий в категории «Работа»",
					"rules": [
						{
							"rules1": [
								"Запрет дискриминации в вакансиях",
								"Закон Российской Федерации 19 апреля 1991 г. № 1032-1 «О занятости населения в Российской Федерации» запрещает размещать в вакансиях информацию, ограничивающую права соискателей по характеристикам, которые не связаны с деловыми качествами (за исключением случаев, предусмотренных законодательством Российской Федерации).",
								"Не указывайте в объявлении о вакансии ограничения или преимущества по следующим признакам: по полу, возрасту, национальности, расе, взглядам, убеждениям и состоянию здоровья."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Наименование вакансии",
								"Указывайте информацию о предлагаемой должности в именительном падеже и единственном числе. Например, «офис-менеджер», «руководитель отдела», «уборщица», «переводчик», «менеджер».",
								"Название должности должно быть конкретным, чтобы соискатель понял, чем ему предстоит заниматься. Не указывайте общие названия должностей: «агент», «сотрудник», «стажер» или «мастер». Опишите в названии, на каком оборудовании он будет работать или укажите основные обязанности. Например, «специалист по установке дверей», «мастер на производство», «специалист по маркетингу».",
								"Не указывайте какую-либо информацию, не относящуюся к названию должности. Например, недопустимы такие слова как «требуется», «срочно», «хорошая работа», «Внимание!», «высокая заработная плата», «дополнительный заработок», «выгодные условия», «сотрудник в офис», «на дому», «для студентов», «удаленная работа» и т.д."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Описание вакансии и компании",
								"Описание не должно быть короче 150 символов, включая пробелы. Укажите информацию о названии компании, сфере деятельности организации, обязанности, навыки и деловые качества необходимого сотрудника, и т.п.",
								"Запрещено размещать условия о необходимости внести/передать денежные средства или приобрести продукцию, якобы способствующие трудоустройству, о необходимость отправить SMS-сообщение, позвонить на платный номер, перейти на другой сайт или зарегистрироваться на каком-либо Интернет-ресурсе для отклика на вакансию, иные аналогичные условия."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Логотип",
								"В этом поле можно разместить фото, если на нём:",
								"● логотип компании;",
								"● фасад здания компании;",
								"● рабочее место;",
								"● транспортное средство, на котором будет работать сотрудник;",
								"● предметы и строения, с которыми предстоит работать соискателю: например, строящийся дом для вакансии строителя;",
								"● люди, которые выполняют предлагаемую в вакансии работу;",
								"● пример выполненной работы: например, торт для вакансии повара-кондитера;",
								"Мы вправе не допускать размещение фотографий, которые нарушают правила."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Место работы",
								"Размещайте вакансию только в том городе, в котором она открыта.",
								"Вы можете разместить вакансию о вахтовой и удаленной работе во всех городах, где осуществляется поиск сотрудников."
							],
							"rules2": []
						}
					]
				}
			]
		},
		{
			"title": "Условия использования KVIK",
			"subtitle": [
				"Добро пожаловать на KVIK — сервис интернет-объявлений, который объединяет на своей площадке продавцов и покупателей.",
				"Условия использования KVIK («Условия») регулируют отношения между ООО «Гуру Групп» («Компания», «мы») и пользователями интернета, которые пользуются интернет-сервисом KVIK («пользователи», «вы»).",
				"Вы можете использовать KVIK в соответствии с положениями Условий и политики о данных пользователей. Если вы с ними по каким-то причинам не согласны, вам необходимо прекратить использование сервиса KVIK."
			],
			"rules": [
				{
					"title": "Что такое KVIK",
					"rules": [
						{
							"rules1": [
								"KVIK — это интернет-сайт, доступный по адресу onekvik.ru (включая все уровни домена) через полную версию и мобильное приложение, представляющий собой совокупность содержащихся в информационной системе объектов интеллектуальной собственности Компании и информации (административного и пользовательского контента) («KVIK»)."
							],
							"rules2": []
						},
						{
							"rules1": [
								"KVIK представляет собой электронный каталог объявлений о товарах, услугах, вакансиях, резюме и других предложениях (далее – «товары»), которые пользователи могут предлагать и искать на KVIK с целью заключения сделок."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Компания предоставляет авторизованным пользователям техническую возможность размещать информацию на KVIK в формате объявлений в представленных категориях товаров. Компания предоставляет всем пользователям (независимо от авторизации) техническую возможность искать и просматривать объявления на KVIK в целях, предусмотренных Условиями данного ресурса. Автоматические алгоритмы KVIK обрабатывают запросы, чтобы предоставлять релевантную информацию в результатах поиска."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Компания не является участником, организатором сделки, покупателем, продавцом, работодателем, посредником, агентом, представителем какого-либо пользователя, выгодоприобретателем или иным заинтересованным лицом в отношении сделок между пользователями. Пользователи используют размещённую на KVIK информацию, чтобы заключать сделки на свой страх и риск без прямого или косвенного участия или контроля со стороны Компании."
							],
							"rules2": []
						}
					]
				},
				{
					"title": "Регистрация на KVIK",
					"rules": [
						{
							"rules1": [
								"Вы можете зарегистрироваться на KVIK с помощью номера мобильного телефона или через ваш профиль в социальной сети, представленной в форме входа на KVIK. После регистрации мы создадим ваш уникальный профиль. Одновременно на KVIK может быть только один профиль, привязанный к одному номеру телефона."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Если вы регистрируетесь на KVIK через социальную сеть, определённые функции будут для вас ограничены. Для доступа ко всем возможностям сервиса мы можем попросить вас указать номер телефона и адрес электронной почты."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Регистрируясь на KVIK, вы гарантируете, что обладаете всеми правомочиями, необходимыми для заключения и исполнения Условий."
							],
							"rules2": []
						}
					]
				},
				{
					"title": "Вход на KVIK",
					"rules": [
						{
							"rules1": [
								"Вы можете войти в свой профиль на KVIK (авторизоваться) либо с помощью номера мобильного телефона, указанных в вашем профиле, либо с помощью социальной сети, связанной с вашим профилем («данные для входа»). В первом случае вам нужно ввести пароль, во втором — предварительно авторизоваться в соответствующей социальной сети."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Вы обязаны сохранять конфиденциальность своих данных для входа на KVIK. Если у вас есть основания полагать, что кто-то получил к ним несанкционированный доступ, немедленно сообщите нам об этом. Все действия, совершённые на KVIK лицом, авторизованным с помощью ваших данных для входа, будут считаться совершёнными вами. Ответственность за такие действия будете нести вы. "
							],
							"rules2": []
						}
					]
				},
				{
					"title": "Сведения о пользователях",
					"rules": [
						{
							"rules1": [
								"Сведения, которые вы предоставляете Компании о себе, должны быть достоверными, актуальными и не должны нарушать законодательство и права третьих лиц. Вы обязаны по мере необходимости обновлять их в своём профиле на KVIK. Мы можем запросить у вас документы или информацию для идентификации или подтверждения полномочий. Если вы их не предоставите, мы будем вправе ограничить доступ к вашему профилю."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Мы не можем гарантировать, что вся информация, которую пользователи указывают на KVIK, соответствует действительности. Будьте осмотрительны при совершении сделок."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Мы не раскрываем третьим лицам сведения о пользователях, которые не размещены в общем доступе, за исключением случаев, предусмотренных законом (например, по запросу некоторых государственных органов). При этом мы не можем нести ответственность за сторонние неправомерные действия в отношении информации, которую вы разместили в открытом доступе на KVIK."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Мы анализируем, как вы используете KVIK, чтобы делать KVIK лучше и помогать вам измерять эффективность наших сервисов."
							],
							"rules2": []
						}
					]
				},
				{
					"title": "Пользовательский контент",
					"rules": [
						{
							"rules1": [
								"Пользовательский контент — текст и изображения, которые пользователи KVIK размещают в объявлениях, публичной части профиля и отзывах."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Компания не выступает распространителем пользовательского контента. Вы являетесь обладателем всей информации, которую размещаете на KVIK. Вы создаете, изменяете, размещаете в открытом доступе и удаляете контент без нашего участия или согласования."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Вы обязаны самостоятельно обеспечить полное соответствие пользовательского контента законодательству, Условиям использования KVIK, правилам размещения объявлений, требованиям к профилю и отзывам. Вы гарантируете, что ваш контент не нарушает права третьих лиц на результаты интеллектуальной деятельности."
							],
							"rules2": []
						},
						{
							"rules1": [
								"KVIK не занимается цензурой пользовательского контента. Мы предпринимаем действия в отношении контента на основании обращений уполномоченных лиц в установленном законом порядке."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Цель, с которой пользователи размещают информацию на KVIK — установить контакт с потенциальным покупателем, который заинтересован в заключении сделки в отношении товара в объявлении. Запрещены сбор, копирование, использование и любые другие действия в отношении пользовательского контента в целях, не предусмотренных Условиями. Нельзя использовать номера телефонов пользователей для целей, не связанных непосредственно с приобретением товара у пользователя."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Вы предоставляете Компании право использовать ваш контент и включенные в него объекты интеллектуальной собственности на условиях неисключительной лицензии: бессрочно, без предоставления вознаграждения, любым способом, для действия во всем мире, как с указанием, так и без указания имени автора. Мы можем использовать ваш контент для исполнения Условий, улучшения KVIK, в маркетинговых целях, в коммерческих и некоммерческих проектах. Мы вправе размещать пользовательский контент на других интернет-ресурсах и предоставлять права на него нашим партнерам. Мы вправе сохранять архивные копии пользовательского контента и не изымать из оборота материалы, которые его содержат."
							],
							"rules2": []
						}
					]
				},
				{
					"title": "Общение пользователей на KVIK",
					"rules": [
						{
							"rules1": [
								"Авторизованные пользователи могут писать сообщения и звонить через мобильное приложение KVIK, чтобы обсуждать товары и условия сделки. Запрещено использовать сообщения и звонки для любых других целей."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Мы имеем право использовать подменные номера телефонов, звонки с которых переадресовываются на настоящие номера пользователей. Мы вправе определять настройки переадресации звонков, в том числе максимальное количество обращений на подменный номер за определенный период от определенных групп пользователей. Расходы, связанные с переадресацией, несем мы."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Сообщения и звонки пользователям в целях, не предусмотренных Условиями, нарушают закон о персональных данных и причиняют убытки Компании."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Мы вправе записывать, анализировать и хранить сообщения и звонки, совершенные через мобильное приложение KVIK и на подменные номера. Сообщения и звонки в приложении не являются личными. Мы вправе выборочно просматривать переписку и прослушивать записи звонков, чтобы обеспечить соблюдение Условий использования KVIK и делать KVIK лучше."
							],
							"rules2": []
						}
					]
				},
				{
					"title": "Общение KVIK с пользователями",
					"rules": [
						{
							"rules1": [
								"Мы можем направлять вам:",
								"● системные уведомления, от которых нельзя отписаться: например, чтобы подтвердить регистрацию, сообщить об ограничении доступа к профилю или объявлениям;",
								"● сервисные оповещения, связанные с вашими действиями на KVIK: например, о получении сообщения от другого пользователя, персональные подборки интересующих объявлений;",
								"● маркетинговые уведомления: советы от KVIK, приглашения поучаствовать в исследованиях, акции и новости KVIK и наших партнёров."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Мы можем направлять вам сообщения в центре уведомлений в вашем профиле, на адрес электронной почты или номер телефона, указанные в вашем профиле, на ваше устройство в виде пуш-уведомлений, а также в сообщениях на KVIK. В некоторых случаях мы также можем обратиться к вам по телефону (например, для получения обратной связи и улучшения сервисов)."
							],
							"rules2": []
						}
					]
				},
				{
					"title": "Удаление профиля",
					"rules": [
						{
							"rules1": [
								"Вы вправе в любой момент удалить свой профиль на KVIK, обратившись в службу поддержки. Ваш профиль будет удален при прекращении договора на условиях оферты, если вы заключали его. Мы удалим ваш профиль на KVIK, если в течение трёх лет вы им ни разу не воспользуетесь."
							],
							"rules2": []
						},
						{
							"rules1": [
								"В течение 30 дней после удаления профиля вы не сможете использовать для новой регистрации тот номер телефона, который был указан в удалённом профиле."
							],
							"rules2": []
						}
					]
				},
				{
					"title": "Защита интеллектуальных прав",
					"rules": [
						{
							"rules1": [
								"Исключительные права на программы для ЭВМ, необходимых для использования KVIK, базы данных, графическое оформление интерфейса (дизайна) и другие элементы сайта KVIK, фирменное наименование, товарные знаки/логотипы и другие отличительные знаки Компании, в том числе используемые в составе доменного имени onekvik.ru , принадлежат KVIK или Компании."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Словесное обозначение “KVIK” и “КВИК” охраняется как товарный знак, который принадлежит компании ООО «Гуру Групп» (правообладатель) и используется Компанией на основании лицензионного договора с правообладателем."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Мы вправе автоматически наносить на загружаемые вами фотографии логотипы/водяные знаки KVIK, чтобы защитить материалы в наших базах данных от неправомерного копирования."
							],
							"rules2": []
						}
					]
				},
				{
					"title": "Лицензия на использование баз данных и программ",
					"rules": [
						{
							"rules1": [
								"Мы предоставляем пользователям неисключительную лицензию на использование баз данных и программ для ЭВМ, необходимых для использования KVIK, для целей, предусмотренных в Условиях. Вознаграждение за лицензию не взимается. "
							],
							"rules2": []
						},
						{
							"rules1": [
								"Лицензия предоставляется с момента доступа к KVIK и продолжает действовать, пока вы используете KVIK. Поиск и просмотр объявлений доступен всем пользователям не зависимо от регистрации и авторизации. Для того, чтобы получить доступ к другим функциональным возможностям KVIK, нужно авторизоваться."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Без согласия Компании запрещено использовать технические средства для взаимодействия с сервисом в обход обычного порядка использования баз данных и программ для ЭВМ. В том числе запрещено использовать автоматизированные скрипты для сбора информации на KVIK."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Без согласия Компании запрещено использовать базы данных и программы для ЭВМ в целях, не предусмотренных Условиями. Это означает, что запрещено извлекать материалы из баз данных и/или осуществлять их последующее использование в любой форме и любым способом, независимо от их объема и согласования с третьими лицами, если это не связано непосредственно с заключением сделки в отношении товара в объявлении. Например, запрещено использовать материалы из баз данных KVIK для наполнения баз данных третьих лиц. Также запрещено использовать номера телефонов из баз данных KVIK для звонков пользователям KVIK с предложениями услуг или товаров."
							],
							"rules2": []
						}
					]
				},
				{
					"title": "Обязанности пользователей",
					"rules": [
						{
							"rules1": [
								"Используя KVIK и взаимодействуя с Компанией, вы обязуетесь:",
								"● строго выполнять все требования законодательства;",
								"● соблюдать Условия использования KVIK, правила размещения объявлений, требованиям к профилю и отзывам и другие правила KVIK и указания Компании;",
								"● не звонить пользователям KVIK, если вы – не потенциальный покупатель и не заинтересованы в заключении сделки по объявлению, не слать пользователям спам;",
								"● не использовать нецензурную лексику, изображения и высказывания, которые провоцируют жестокость, ненависть или неуважительное отношение, содержат угрозы или оскорбления, оправдывают незаконные действия, не соответствуют нравственным нормам или деловой практике;",
								"● не использовать KVIK или размещённую на KVIK информацию в целях, не предусмотренных Условиями;",
								"● не загружать и не использовать на KVIK вредоносные программы;",
								"● не предпринимать действия, которые могут помешать нормальной работе KVIK."
							],
							"rules2": []
						}
					]
				},
				{
					"title": "Нарушения и последствия",
					"rules": [
						{
							"rules1": [
								"Мы стремимся сделать KVIK удобным и безопасным инструментом, поэтому сохраняем за собой право проводить выборочную проверку выполнения пользователями Условий использования KVIK в любой момент и по своему усмотрению. Для этого мы можем использовать автоматизированные методы."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Мы вправе принять меры при наличии оснований полагать, что с использованием вашего профиля или ваших технических средств произошло или может произойти нарушение законодательства, прав третьих лиц или Условий. Мы вправе ограничить доступ к вашему профилю или к какой-то функциональности KVIK, отклонить или заблокировать ваш контент. Мы также вправе ограничить доступ к KVIK с определённых IP-адресов и телефонных номеров."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Мы можем ограничить доступ к профилю в случае поступления в отношении такого профиля жалоб других пользователей, рассылки спама, неоднократных или злостных нарушений Условий использования, взлома профиля, непредоставления пользователем документов или информации по нашему запросу, ликвидации пользователя – юридического лица, а также если мы заметим в поведении пользователя на KVIK признаки мошенничества, либо при наличии иных подобных обстоятельств, либо если пользователь зарегистрировал новый профиль на KVIK вместо заблокированного ранее."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Мы вправе ограничить и восстановить доступ к профилю, а также определять условия такого восстановления на свое усмотрение и без пояснения причин."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Мы не несём ответственности за возможные убытки, причинённые пользователям в связи с принятием мер для предотвращения и прекращения нарушений на KVIK. Рекомендуем сохранять резервную копию вашего контента на вашем устройстве."
							],
							"rules2": []
						},
						{
							"rules1": [
								"За нарушение законодательства или прав третьих лиц при использовании KVIK вы можете нести административную, уголовную или гражданско-правовую ответственность."
							],
							"rules2": []
						}
					]
				},
				{
					"title": "Заключительные положения",
					"rules": [
						{
							"rules1": [
								"Положения разделов 2, 3, 5 - 8 Условий применяются к пользователям, зарегистрированным на KVIK. Все остальные положения применяются ко всем пользователям KVIK независимо от регистрации и авторизации. Любая форма взаимодействия с KVIK (включая просмотр информации) подтверждает ваше согласие с Условиями. Обязательства Компании предоставить доступ к функциональности KVIK – встречные по отношению к вашим обязательствам соблюдать Условия. Когда за использование KVIK плата не предусмотрена, законодательство о защите прав потребителей не применимо к отношениям между Компанией и пользователями. Предоставление определенной функциональности KVIK может регулироваться специальными условиями. "
							],
							"rules2": []
						},
						{
							"rules1": [
								"Функциональность KVIK в любой момент может изменяться, дополняться или прекращаться без предварительного уведомления пользователей. Использование KVIK предлагается в режиме «как есть», то есть в том виде и объёме, в каком Компания предоставляет функциональные возможности KVIK в момент обращения к ним. Мы не несём ответственности за временные сбои и перерывы в работе KVIK и вызванные ими потери информации. Мы не несем ответственность за любой косвенный, случайный, неумышленный ущерб, включая упущенную выгоду или потерянные данные, вред чести, достоинству или деловой репутации, причинённый в связи с использованием KVIK. Интернет-сервис KVIK предназначен для пользователей в Российской Федерации, поэтому некоторая функциональность может быть ограничена или недоступна за её пределами."
							],
							"rules2": []
						},
						{
							"rules1": [
								"KVIK может содержать ссылки на сайты третьих лиц. Мы не контролируем и не несём ответственность за доступность, содержание и законность таких сторонних сайтов."
							],
							"rules2": []
						},
						{
							"rules1": [
								"При разрешении всех споров между Компанией и пользователями применяется законодательство Российской Федерации. Все споры должны быть переданы на рассмотрение в суд в соответствии с территориальной подсудностью по месту нахождения Компании (г. Челябинск), если иное не предусмотрено законодательством."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Мы обновляем Условия использования KVIK по мере необходимости. Рекомендуем вам периодически посещать страницу, на которой они размещены (место для ссылки _________). Продолжая пользоваться KVIK после изменения Условий, вы подтверждаете согласие с внесёнными в них изменениями."
							],
							"rules2": []
						}
					]
				}
			]
		},
		{
			"title": "Кодекс правил продавца",
			"subtitle": [
				"Кодекс правил – это описание стандартов и рекомендаций ожидаемого поведения продавцов на площадке КВИК. Правила кодекса несут в себе пользу как для продавца, так и для покупателя. Следуя кодексу правил, продавец повышает доверие покупателей, в результате чего сделки проходят успешнее и быстрее. "
			],
			"rules": [
				{
					"title": "Правило 1. Подлинность профиля",
					"rules": [
						{
							"rules1": [
								"Подробно заполненный профиль – первый шаг к завоеванию доверия со стороны покупателей, следовательно, добавьте в свой профиль КВИК:",
								"● Настоящее имя или название вашей организации.",
								"● Загрузите аватар – ваше фото или логотип вашей компании.",
								"● Привяжите к профилю социальные сети.",
								"● Не удаляйте завершенные объявления, храните историю продаж."
							],
							"rules2": []
						}
					]
				},
				{
					"title": "Правило 2. Конкретность предложения",
					"rules": [
						{
							"rules1": [
								"Полностью заполненные объявления выглядят привлекательно с точки зрения потенциальных покупателей, поэтому:",
								"● Выберите для вашего предложения наиболее подходящую категорию и подкатегорию.",
								"● Максимально подробно заполните поле – описание объекта.",
								"● Если возможен торг, обязательно укажите эту информацию.",
								"● Объявления с видео привлекают больше внимания, поэтому, если у вас есть видео о товаре или услуге, добавьте в специальное поле ссылку на YouTube.",
								"● Заполните все специальные поля и характеристики, относящиеся к товару / услуге.",
								"● Загрузите качественные фотографии вашего предложения. ",
								"● Укажите возможность и варианты доставки."
							],
							"rules2": []
						}
					]
				},
				{
					"title": "Правило 3. Точность и актуальность информации",
					"rules": [
						{
							"rules1": [
								"Своевременные изменения в объявлениях помогут избежать конфликтных ситуаций при общении с покупателями. Поддерживайте корректность указанных в объявлении данных:",
								"● Измените цену в объявлении, если решили продать товар дороже или дешевле.",
								"● Вовремя закрывайте объявления, если ваше предложение перестало быть актуальным."
							],
							"rules2": []
						}
					]
				},
				{
					"title": "Правило 4. Соблюдение правил площадки КВИК.",
					"rules": [
						{
							"rules1": [
								"Перед публикацией изучите «Требования к объявлениям», «Правила сайта» и «Условия использования КВИК». Если не соблюдать правила, объявления могут быть заблокированы."
							],
							"rules2": []
						}
					]
				},
				{
					"title": "Правило 5. Общение с покупателем",
					"rules": [
						{
							"rules1": [
								"Успешные сделки опираются на прозрачное и оперативное общение. Быстрые, своевременные ответы показывают ваш интерес, оперативность и внимательность, поэтому:",
								"● отвечайте на звонки и сообщения от покупателей своевременно, не игнорируйте их.",
								"● не рассылайте сообщения, содержащие рекламу товаров, услуг или возможностей."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Результат вашего контакта с клиентом - три ценности: деньги (не всегда), информация и симпатия со стороны клиента (последние две ценности обязательны при всех контактах)."
							],
							"rules2": []
						}
					]
				},
				{
					"title": "Правило 6. Соблюдение договоренностей",
					"rules": [
						{
							"rules1": [
								"Покупатель верит, что с вашей помощью он решит свои задачи. Нарушение договоренностей может разрушить важные для него планы, поэтому:",
								"● если вы подтвердили сделку, но произошло что-то непредвиденное, заранее сообщите об этом покупателю. Дайте ему больше времени на поиск нового предложения.",
								"● если вы не можете встретиться с клиентом лично, убедитесь, что он готов контактировать с вашим представителем. После завершения сделки отправьте сообщение, чтобы убедиться, что все прошло гладко."
							],
							"rules2": []
						}
					]
				},
				{
					"title": "Правило 7. Поведение в конфликтных ситуациях",
					"rules": [
						{
							"rules1": [
								"Продавец должен сохранять спокойствие в любых конфликтных ситуациях."
							],
							"rules2": []
						},
						{
							"rules1": [
								"При обвинениях и претензиях со стороны клиента продавец не должен оправдываться, защищаться, или упрекать самого клиента. Продавец должен спокойно принять жалобу или претензию и найти возможность решения возникшей конфликтной ситуации (сейчас или через некоторое время)."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Площадка КВИК – это не место, где критикуют или перевоспитывают клиентов (даже если они не правы), это место, где их обслуживают с достоинством, терпением и доброжелательно, как и в любом магазине."
							],
							"rules2": []
						}
					]
				},
				{
					"title": "Правило 8. Сделка.",
					"rules": [
						{
							"rules1": [
								"При достижении договоренностей о сделке, когда клиент принял решение приобретения товара, обязательно договоритесь о дате и порядке расчета, о сроках и стоимости доставки."
							],
							"rules2": []
						},
						{
							"rules1": [
								"На сервисе КВИК есть специальный сервис Безопасная сделка, который минимизирует риски покупателя и продавца. Безопасная сделка начинается с оплаты. Только после того, как покупатель оплатил товар, продавец начинает заниматься подготовкой товара и отправкой ее получателю."
							],
							"rules2": []
						}
					]
				},
				{
					"title": "Правило 9. Итог сделки.",
					"rules": [
						{
							"rules1": [
								"Если сделка прошла успешно, покупателя все устроило, не стесняйтесь попросить отзыв. Вы можете отправить ему личным сообщением просьбу об отзыве и отправить ссылку на ваш профиль."
							],
							"rules2": []
						}
					]
				}
			]
		},
		{
			"title": "Рекомендации для покупателя",
			"subtitle": [],
			"rules": [
				{
					"title": "Правила безопасной торговли",
					"rules": [
						{
							"rules1": [
								"Будьте внимательны",
								"На площадке КВИК предлагают услуги и продают товары не только компании, но и частные лица. Поэтому тщательно проверьте надёжность продавца. Внимательно изучите всю информацию в объявлении и профиле, поговорите с продавцом: позвоните на указанный номер телефона или напишите сообщение. Это поможет принять правильное решение."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Описание товара",
								"Внимательно прочитайте описание товара, прежде чем приобретать его. Если вы продавец, не забывайте, что описание товара должно быть подробным."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Невероятно выгодная сделка? Подумайте ещё раз!",
								"Если что-то кажется непонятным или подозрительным, обязательно свяжитесь с продавцом и уточните детали."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Если вы так и не получили товар",
								"Мы рекомендуем ещё раз связаться с продавцом и выяснить детали. Если вы подозреваете, что стали жертвой мошенников, лучше всего обратиться в полицию по месту вашего проживания."
							],
							"rules2": []
						}
					]
				},
				{
					"title": "Как покупать?",
					"rules": [
						{
							"rules1": [
								"Выберите товар или услугу. На странице объявления вы найдете номер телефона. Позвоните продавцу, уточните интересующие детали и договоритесь о встрече. Всё это можно также можно сделать в переписке."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Перед оплатой товара ещё раз уточните:",
								"● сумму к оплате (возможно, к цене самого товара прибавится стоимость пересылки);",
								"● условия встречи или адрес, где вы заберёте товар;",
								"● или сроки доставки товара."
							],
							"rules2": []
						},
						{
							"rules1": [
								"Рекомендуем фиксировать детали проведения сделки в сообщениях (и обязательно их сохранять), чтобы между сторонами не возникло недопонимания."
							],
							"rules2": []
						}
					]
				}
			]
		}
	]
}
