export const links = [
  {
    header: "Объявления",
    links: [
      {
        text: "Подать объявление",
        texts: [
          "На Авито можно размещать бесплатные объявления. Их количество зависит от лимита в категории. Когда вы разместите больше объявлений, чем предусмотрено лимитом, придётся подождать 30 дней. После этого вы сможете снова размещать объявления бесплатно.",
          "Пример. У Ивана есть орёл и канарейка. Лимит в категории «Птицы» — 2 объявления. 1 апреля Иван выставил на продажу орла, на следующий день— канарейку. Таким образом Иван исчерпал свой лимит. Пройдёт 30 дней, и 1 мая лимит освободится наполовину, а 2 мая будет полностью восстановлен.",
          "Пример. У Ивана есть орёл и канарейка. Лимит в категории «Птицы» — 2 объявления. 1 апреля Иван выставил на продажу орла, на следующий день— канарейку. Таким образом Иван исчерпал свой лимит. Пройдёт 30 дней, и 1 мая лимит освободится наполовину, а 2 мая будет полностью восстановлен.",
          "Пример. У Ивана есть орёл и канарейка. Лимит в категории «Птицы» — 2 объявления. 1 апреля Иван выставил на продажу орла, на следующий день— канарейку. Таким образом Иван исчерпал свой лимит. Пройдёт 30 дней, и 1 мая лимит освободится наполовину, а 2 мая будет полностью восстановлен.",
        ],
        link: {
          query: { obyvlenie: "PodatObyvlenie" },
        },
      },
      {
        text: "Опубликовать и продлить",
        texts: [
          "2222На Авито можно размещать бесплатные объявления. Их количество зависит от лимита в категории. Когда вы разместите больше объявлений, чем предусмотрено лимитом, придётся подождать 30 дней. После этого вы сможете снова размещать объявления бесплатно.",
          "2222Пример. У Ивана есть орёл и канарейка. Лимит в категории «Птицы» — 2 объявления. 1 апреля Иван выставил на продажу орла, на следующий день— канарейку. Таким образом Иван исчерпал свой лимит. Пройдёт 30 дней, и 1 мая лимит освободится наполовину, а 2 мая будет полностью восстановлен.",
          "222Пример. У Ивана есть орёл и канарейка. Лимит в категории «Птицы» — 2 объявления. 1 апреля Иван выставил на продажу орла, на следующий день— канарейку. Таким образом Иван исчерпал свой лимит. Пройдёт 30 дней, и 1 мая лимит освободится наполовину, а 2 мая будет полностью восстановлен.",
          "222Пример. У Ивана есть орёл и канарейка. Лимит в категории «Птицы» — 2 объявления. 1 апреля Иван выставил на продажу орла, на следующий день— канарейку. Таким образом Иван исчерпал свой лимит. Пройдёт 30 дней, и 1 мая лимит освободится наполовину, а 2 мая будет полностью восстановлен.",
        ],
        link: {
          query: { obyvlenie: "o2" },
        },
      },
      {
        text: "Редактировать объявление",
        texts: [
          "3333На Авито можно размещать бесплатные объявления. Их количество зависит от лимита в категории. Когда вы разместите больше объявлений, чем предусмотрено лимитом, придётся подождать 30 дней. После этого вы сможете снова размещать объявления бесплатно.",
          "3333Пример. У Ивана есть орёл и канарейка. Лимит в категории «Птицы» — 2 объявления. 1 апреля Иван выставил на продажу орла, на следующий день— канарейку. Таким образом Иван исчерпал свой лимит. Пройдёт 30 дней, и 1 мая лимит освободится наполовину, а 2 мая будет полностью восстановлен.",
          "333334Пример. У Ивана есть орёл и канарейка. Лимит в категории «Птицы» — 2 объявления. 1 апреля Иван выставил на продажу орла, на следующий день— канарейку. Таким образом Иван исчерпал свой лимит. Пройдёт 30 дней, и 1 мая лимит освободится наполовину, а 2 мая будет полностью восстановлен.",
          "33333Пример. У Ивана есть орёл и канарейка. Лимит в категории «Птицы» — 2 объявления. 1 апреля Иван выставил на продажу орла, на следующий день— канарейку. Таким образом Иван исчерпал свой лимит. Пройдёт 30 дней, и 1 мая лимит освободится наполовину, а 2 мая будет полностью восстановлен.",
        ],
        link: {
          query: { text: "o3" },
        },
      },
      {
        text: "Удалить, восстановить, поднять из архива",
        texts: [
          "2222На Авито можно размещать бесплатные объявления. Их количество зависит от лимита в категории. Когда вы разместите больше объявлений, чем предусмотрено лимитом, придётся подождать 30 дней. После этого вы сможете снова размещать объявления бесплатно.",
          "2222Пример. У Ивана есть орёл и канарейка. Лимит в категории «Птицы» — 2 объявления. 1 апреля Иван выставил на продажу орла, на следующий день— канарейку. Таким образом Иван исчерпал свой лимит. Пройдёт 30 дней, и 1 мая лимит освободится наполовину, а 2 мая будет полностью восстановлен.",
          "222Пример. У Ивана есть орёл и канарейка. Лимит в категории «Птицы» — 2 объявления. 1 апреля Иван выставил на продажу орла, на следующий день— канарейку. Таким образом Иван исчерпал свой лимит. Пройдёт 30 дней, и 1 мая лимит освободится наполовину, а 2 мая будет полностью восстановлен.",
          "222Пример. У Ивана есть орёл и канарейка. Лимит в категории «Птицы» — 2 объявления. 1 апреля Иван выставил на продажу орла, на следующий день— канарейку. Таким образом Иван исчерпал свой лимит. Пройдёт 30 дней, и 1 мая лимит освободится наполовину, а 2 мая будет полностью восстановлен.",
        ],
        link: {
          query: { text: "o4" },
        },
      },
      {
        text: "Статистика",
        texts: [
          "2222На Авито можно размещать бесплатные объявления. Их количество зависит от лимита в категории. Когда вы разместите больше объявлений, чем предусмотрено лимитом, придётся подождать 30 дней. После этого вы сможете снова размещать объявления бесплатно.",
          "2222Пример. У Ивана есть орёл и канарейка. Лимит в категории «Птицы» — 2 объявления. 1 апреля Иван выставил на продажу орла, на следующий день— канарейку. Таким образом Иван исчерпал свой лимит. Пройдёт 30 дней, и 1 мая лимит освободится наполовину, а 2 мая будет полностью восстановлен.",
          "222Пример. У Ивана есть орёл и канарейка. Лимит в категории «Птицы» — 2 объявления. 1 апреля Иван выставил на продажу орла, на следующий день— канарейку. Таким образом Иван исчерпал свой лимит. Пройдёт 30 дней, и 1 мая лимит освободится наполовину, а 2 мая будет полностью восстановлен.",
          "222Пример. У Ивана есть орёл и канарейка. Лимит в категории «Птицы» — 2 объявления. 1 апреля Иван выставил на продажу орла, на следующий день— канарейку. Таким образом Иван исчерпал свой лимит. Пройдёт 30 дней, и 1 мая лимит освободится наполовину, а 2 мая будет полностью восстановлен.",
        ],
        link: {
          query: { text: "o5" },
        },
      },
    ],
  },
  {
    header: "Услуги продвижения",
    links: [
      {
        text: "22222Подать объявление",
        texts: [
          "На Авито можно размещать бесплатные объявления. Их количество зависит от лимита в категории. Когда вы разместите больше объявлений, чем предусмотрено лимитом, придётся подождать 30 дней. После этого вы сможете снова размещать объявления бесплатно.",
          "Пример. У Ивана есть орёл и канарейка. Лимит в категории «Птицы» — 2 объявления. 1 апреля Иван выставил на продажу орла, на следующий день— канарейку. Таким образом Иван исчерпал свой лимит. Пройдёт 30 дней, и 1 мая лимит освободится наполовину, а 2 мая будет полностью восстановлен.",
          "Пример. У Ивана есть орёл и канарейка. Лимит в категории «Птицы» — 2 объявления. 1 апреля Иван выставил на продажу орла, на следующий день— канарейку. Таким образом Иван исчерпал свой лимит. Пройдёт 30 дней, и 1 мая лимит освободится наполовину, а 2 мая будет полностью восстановлен.",
          "Пример. У Ивана есть орёл и канарейка. Лимит в категории «Птицы» — 2 объявления. 1 апреля Иван выставил на продажу орла, на следующий день— канарейку. Таким образом Иван исчерпал свой лимит. Пройдёт 30 дней, и 1 мая лимит освободится наполовину, а 2 мая будет полностью восстановлен.",
        ],
        link: {
          query: { uslugi: "p1" },
        },
      },
      {
        text: "22222Опубликовать и продлить",
        texts: [
          "2222На Авито можно размещать бесплатные объявления. Их количество зависит от лимита в категории. Когда вы разместите больше объявлений, чем предусмотрено лимитом, придётся подождать 30 дней. После этого вы сможете снова размещать объявления бесплатно.",
          "2222Пример. У Ивана есть орёл и канарейка. Лимит в категории «Птицы» — 2 объявления. 1 апреля Иван выставил на продажу орла, на следующий день— канарейку. Таким образом Иван исчерпал свой лимит. Пройдёт 30 дней, и 1 мая лимит освободится наполовину, а 2 мая будет полностью восстановлен.",
          "222Пример. У Ивана есть орёл и канарейка. Лимит в категории «Птицы» — 2 объявления. 1 апреля Иван выставил на продажу орла, на следующий день— канарейку. Таким образом Иван исчерпал свой лимит. Пройдёт 30 дней, и 1 мая лимит освободится наполовину, а 2 мая будет полностью восстановлен.",
          "222Пример. У Ивана есть орёл и канарейка. Лимит в категории «Птицы» — 2 объявления. 1 апреля Иван выставил на продажу орла, на следующий день— канарейку. Таким образом Иван исчерпал свой лимит. Пройдёт 30 дней, и 1 мая лимит освободится наполовину, а 2 мая будет полностью восстановлен.",
        ],
        link: {
          query: { text: "p2" },
        },
      },
      {
        text: "22222Редактировать объявление",
        texts: [
          "3333На Авито можно размещать бесплатные объявления. Их количество зависит от лимита в категории. Когда вы разместите больше объявлений, чем предусмотрено лимитом, придётся подождать 30 дней. После этого вы сможете снова размещать объявления бесплатно.",
          "3333Пример. У Ивана есть орёл и канарейка. Лимит в категории «Птицы» — 2 объявления. 1 апреля Иван выставил на продажу орла, на следующий день— канарейку. Таким образом Иван исчерпал свой лимит. Пройдёт 30 дней, и 1 мая лимит освободится наполовину, а 2 мая будет полностью восстановлен.",
          "333334Пример. У Ивана есть орёл и канарейка. Лимит в категории «Птицы» — 2 объявления. 1 апреля Иван выставил на продажу орла, на следующий день— канарейку. Таким образом Иван исчерпал свой лимит. Пройдёт 30 дней, и 1 мая лимит освободится наполовину, а 2 мая будет полностью восстановлен.",
          "33333Пример. У Ивана есть орёл и канарейка. Лимит в категории «Птицы» — 2 объявления. 1 апреля Иван выставил на продажу орла, на следующий день— канарейку. Таким образом Иван исчерпал свой лимит. Пройдёт 30 дней, и 1 мая лимит освободится наполовину, а 2 мая будет полностью восстановлен.",
        ],
        link: {
          query: { text: "p3" },
        },
      },
      {
        text: "22222Удалить, восстановить, поднять из архива",
        texts: [
          "2222На Авито можно размещать бесплатные объявления. Их количество зависит от лимита в категории. Когда вы разместите больше объявлений, чем предусмотрено лимитом, придётся подождать 30 дней. После этого вы сможете снова размещать объявления бесплатно.",
          "2222Пример. У Ивана есть орёл и канарейка. Лимит в категории «Птицы» — 2 объявления. 1 апреля Иван выставил на продажу орла, на следующий день— канарейку. Таким образом Иван исчерпал свой лимит. Пройдёт 30 дней, и 1 мая лимит освободится наполовину, а 2 мая будет полностью восстановлен.",
          "222Пример. У Ивана есть орёл и канарейка. Лимит в категории «Птицы» — 2 объявления. 1 апреля Иван выставил на продажу орла, на следующий день— канарейку. Таким образом Иван исчерпал свой лимит. Пройдёт 30 дней, и 1 мая лимит освободится наполовину, а 2 мая будет полностью восстановлен.",
          "222Пример. У Ивана есть орёл и канарейка. Лимит в категории «Птицы» — 2 объявления. 1 апреля Иван выставил на продажу орла, на следующий день— канарейку. Таким образом Иван исчерпал свой лимит. Пройдёт 30 дней, и 1 мая лимит освободится наполовину, а 2 мая будет полностью восстановлен.",
        ],
        link: {
          query: { text: "p4" },
        },
      },
      {
        text: "2222Статистика",
        texts: [
          "2222На Авито можно размещать бесплатные объявления. Их количество зависит от лимита в категории. Когда вы разместите больше объявлений, чем предусмотрено лимитом, придётся подождать 30 дней. После этого вы сможете снова размещать объявления бесплатно.",
          "2222Пример. У Ивана есть орёл и канарейка. Лимит в категории «Птицы» — 2 объявления. 1 апреля Иван выставил на продажу орла, на следующий день— канарейку. Таким образом Иван исчерпал свой лимит. Пройдёт 30 дней, и 1 мая лимит освободится наполовину, а 2 мая будет полностью восстановлен.",
          "222Пример. У Ивана есть орёл и канарейка. Лимит в категории «Птицы» — 2 объявления. 1 апреля Иван выставил на продажу орла, на следующий день— канарейку. Таким образом Иван исчерпал свой лимит. Пройдёт 30 дней, и 1 мая лимит освободится наполовину, а 2 мая будет полностью восстановлен.",
          "222Пример. У Ивана есть орёл и канарейка. Лимит в категории «Птицы» — 2 объявления. 1 апреля Иван выставил на продажу орла, на следующий день— канарейку. Таким образом Иван исчерпал свой лимит. Пройдёт 30 дней, и 1 мая лимит освободится наполовину, а 2 мая будет полностью восстановлен.",
        ],
        link: {
          query: { text: "p5" },
        },
      },
    ],
  },
  {
    header: "Услуги продвижения",
    links: [
      {
        text: "22222Подать объявление",
        texts: [
          "На Авито можно размещать бесплатные объявления. Их количество зависит от лимита в категории. Когда вы разместите больше объявлений, чем предусмотрено лимитом, придётся подождать 30 дней. После этого вы сможете снова размещать объявления бесплатно.",
          "Пример. У Ивана есть орёл и канарейка. Лимит в категории «Птицы» — 2 объявления. 1 апреля Иван выставил на продажу орла, на следующий день— канарейку. Таким образом Иван исчерпал свой лимит. Пройдёт 30 дней, и 1 мая лимит освободится наполовину, а 2 мая будет полностью восстановлен.",
          "Пример. У Ивана есть орёл и канарейка. Лимит в категории «Птицы» — 2 объявления. 1 апреля Иван выставил на продажу орла, на следующий день— канарейку. Таким образом Иван исчерпал свой лимит. Пройдёт 30 дней, и 1 мая лимит освободится наполовину, а 2 мая будет полностью восстановлен.",
          "Пример. У Ивана есть орёл и канарейка. Лимит в категории «Птицы» — 2 объявления. 1 апреля Иван выставил на продажу орла, на следующий день— канарейку. Таким образом Иван исчерпал свой лимит. Пройдёт 30 дней, и 1 мая лимит освободится наполовину, а 2 мая будет полностью восстановлен.",
        ],
        link: {
          query: { uslugi: "p1" },
        },
      },
      {
        text: "22222Опубликовать и продлить",
        texts: [
          "2222На Авито можно размещать бесплатные объявления. Их количество зависит от лимита в категории. Когда вы разместите больше объявлений, чем предусмотрено лимитом, придётся подождать 30 дней. После этого вы сможете снова размещать объявления бесплатно.",
          "2222Пример. У Ивана есть орёл и канарейка. Лимит в категории «Птицы» — 2 объявления. 1 апреля Иван выставил на продажу орла, на следующий день— канарейку. Таким образом Иван исчерпал свой лимит. Пройдёт 30 дней, и 1 мая лимит освободится наполовину, а 2 мая будет полностью восстановлен.",
          "222Пример. У Ивана есть орёл и канарейка. Лимит в категории «Птицы» — 2 объявления. 1 апреля Иван выставил на продажу орла, на следующий день— канарейку. Таким образом Иван исчерпал свой лимит. Пройдёт 30 дней, и 1 мая лимит освободится наполовину, а 2 мая будет полностью восстановлен.",
          "222Пример. У Ивана есть орёл и канарейка. Лимит в категории «Птицы» — 2 объявления. 1 апреля Иван выставил на продажу орла, на следующий день— канарейку. Таким образом Иван исчерпал свой лимит. Пройдёт 30 дней, и 1 мая лимит освободится наполовину, а 2 мая будет полностью восстановлен.",
        ],
        link: {
          query: { text: "p2" },
        },
      },
      {
        text: "22222Редактировать объявление",
        texts: [
          "3333На Авито можно размещать бесплатные объявления. Их количество зависит от лимита в категории. Когда вы разместите больше объявлений, чем предусмотрено лимитом, придётся подождать 30 дней. После этого вы сможете снова размещать объявления бесплатно.",
          "3333Пример. У Ивана есть орёл и канарейка. Лимит в категории «Птицы» — 2 объявления. 1 апреля Иван выставил на продажу орла, на следующий день— канарейку. Таким образом Иван исчерпал свой лимит. Пройдёт 30 дней, и 1 мая лимит освободится наполовину, а 2 мая будет полностью восстановлен.",
          "333334Пример. У Ивана есть орёл и канарейка. Лимит в категории «Птицы» — 2 объявления. 1 апреля Иван выставил на продажу орла, на следующий день— канарейку. Таким образом Иван исчерпал свой лимит. Пройдёт 30 дней, и 1 мая лимит освободится наполовину, а 2 мая будет полностью восстановлен.",
          "33333Пример. У Ивана есть орёл и канарейка. Лимит в категории «Птицы» — 2 объявления. 1 апреля Иван выставил на продажу орла, на следующий день— канарейку. Таким образом Иван исчерпал свой лимит. Пройдёт 30 дней, и 1 мая лимит освободится наполовину, а 2 мая будет полностью восстановлен.",
        ],
        link: {
          query: { text: "p3" },
        },
      },
      {
        text: "22222Удалить, восстановить, поднять из архива",
        texts: [
          "2222На Авито можно размещать бесплатные объявления. Их количество зависит от лимита в категории. Когда вы разместите больше объявлений, чем предусмотрено лимитом, придётся подождать 30 дней. После этого вы сможете снова размещать объявления бесплатно.",
          "2222Пример. У Ивана есть орёл и канарейка. Лимит в категории «Птицы» — 2 объявления. 1 апреля Иван выставил на продажу орла, на следующий день— канарейку. Таким образом Иван исчерпал свой лимит. Пройдёт 30 дней, и 1 мая лимит освободится наполовину, а 2 мая будет полностью восстановлен.",
          "222Пример. У Ивана есть орёл и канарейка. Лимит в категории «Птицы» — 2 объявления. 1 апреля Иван выставил на продажу орла, на следующий день— канарейку. Таким образом Иван исчерпал свой лимит. Пройдёт 30 дней, и 1 мая лимит освободится наполовину, а 2 мая будет полностью восстановлен.",
          "222Пример. У Ивана есть орёл и канарейка. Лимит в категории «Птицы» — 2 объявления. 1 апреля Иван выставил на продажу орла, на следующий день— канарейку. Таким образом Иван исчерпал свой лимит. Пройдёт 30 дней, и 1 мая лимит освободится наполовину, а 2 мая будет полностью восстановлен.",
        ],
        link: {
          query: { text: "p4" },
        },
      },
      {
        text: "2222Статистика",
        texts: [
          "2222На Авито можно размещать бесплатные объявления. Их количество зависит от лимита в категории. Когда вы разместите больше объявлений, чем предусмотрено лимитом, придётся подождать 30 дней. После этого вы сможете снова размещать объявления бесплатно.",
          "2222Пример. У Ивана есть орёл и канарейка. Лимит в категории «Птицы» — 2 объявления. 1 апреля Иван выставил на продажу орла, на следующий день— канарейку. Таким образом Иван исчерпал свой лимит. Пройдёт 30 дней, и 1 мая лимит освободится наполовину, а 2 мая будет полностью восстановлен.",
          "222Пример. У Ивана есть орёл и канарейка. Лимит в категории «Птицы» — 2 объявления. 1 апреля Иван выставил на продажу орла, на следующий день— канарейку. Таким образом Иван исчерпал свой лимит. Пройдёт 30 дней, и 1 мая лимит освободится наполовину, а 2 мая будет полностью восстановлен.",
          "222Пример. У Ивана есть орёл и канарейка. Лимит в категории «Птицы» — 2 объявления. 1 апреля Иван выставил на продажу орла, на следующий день— канарейку. Таким образом Иван исчерпал свой лимит. Пройдёт 30 дней, и 1 мая лимит освободится наполовину, а 2 мая будет полностью восстановлен.",
        ],
        link: {
          query: { text: "p5" },
        },
      },
    ],
  },
  {
    header: "Услуги продвижения",
    links: [
      {
        text: "22222Подать объявление",
        texts: [
          "На Авито можно размещать бесплатные объявления. Их количество зависит от лимита в категории. Когда вы разместите больше объявлений, чем предусмотрено лимитом, придётся подождать 30 дней. После этого вы сможете снова размещать объявления бесплатно.",
          "Пример. У Ивана есть орёл и канарейка. Лимит в категории «Птицы» — 2 объявления. 1 апреля Иван выставил на продажу орла, на следующий день— канарейку. Таким образом Иван исчерпал свой лимит. Пройдёт 30 дней, и 1 мая лимит освободится наполовину, а 2 мая будет полностью восстановлен.",
          "Пример. У Ивана есть орёл и канарейка. Лимит в категории «Птицы» — 2 объявления. 1 апреля Иван выставил на продажу орла, на следующий день— канарейку. Таким образом Иван исчерпал свой лимит. Пройдёт 30 дней, и 1 мая лимит освободится наполовину, а 2 мая будет полностью восстановлен.",
          "Пример. У Ивана есть орёл и канарейка. Лимит в категории «Птицы» — 2 объявления. 1 апреля Иван выставил на продажу орла, на следующий день— канарейку. Таким образом Иван исчерпал свой лимит. Пройдёт 30 дней, и 1 мая лимит освободится наполовину, а 2 мая будет полностью восстановлен.",
        ],
        link: {
          query: { uslugi: "p1" },
        },
      },
      {
        text: "22222Опубликовать и продлить",
        texts: [
          "2222На Авито можно размещать бесплатные объявления. Их количество зависит от лимита в категории. Когда вы разместите больше объявлений, чем предусмотрено лимитом, придётся подождать 30 дней. После этого вы сможете снова размещать объявления бесплатно.",
          "2222Пример. У Ивана есть орёл и канарейка. Лимит в категории «Птицы» — 2 объявления. 1 апреля Иван выставил на продажу орла, на следующий день— канарейку. Таким образом Иван исчерпал свой лимит. Пройдёт 30 дней, и 1 мая лимит освободится наполовину, а 2 мая будет полностью восстановлен.",
          "222Пример. У Ивана есть орёл и канарейка. Лимит в категории «Птицы» — 2 объявления. 1 апреля Иван выставил на продажу орла, на следующий день— канарейку. Таким образом Иван исчерпал свой лимит. Пройдёт 30 дней, и 1 мая лимит освободится наполовину, а 2 мая будет полностью восстановлен.",
          "222Пример. У Ивана есть орёл и канарейка. Лимит в категории «Птицы» — 2 объявления. 1 апреля Иван выставил на продажу орла, на следующий день— канарейку. Таким образом Иван исчерпал свой лимит. Пройдёт 30 дней, и 1 мая лимит освободится наполовину, а 2 мая будет полностью восстановлен.",
        ],
        link: {
          query: { text: "p2" },
        },
      },
      {
        text: "22222Редактировать объявление",
        texts: [
          "3333На Авито можно размещать бесплатные объявления. Их количество зависит от лимита в категории. Когда вы разместите больше объявлений, чем предусмотрено лимитом, придётся подождать 30 дней. После этого вы сможете снова размещать объявления бесплатно.",
          "3333Пример. У Ивана есть орёл и канарейка. Лимит в категории «Птицы» — 2 объявления. 1 апреля Иван выставил на продажу орла, на следующий день— канарейку. Таким образом Иван исчерпал свой лимит. Пройдёт 30 дней, и 1 мая лимит освободится наполовину, а 2 мая будет полностью восстановлен.",
          "333334Пример. У Ивана есть орёл и канарейка. Лимит в категории «Птицы» — 2 объявления. 1 апреля Иван выставил на продажу орла, на следующий день— канарейку. Таким образом Иван исчерпал свой лимит. Пройдёт 30 дней, и 1 мая лимит освободится наполовину, а 2 мая будет полностью восстановлен.",
          "33333Пример. У Ивана есть орёл и канарейка. Лимит в категории «Птицы» — 2 объявления. 1 апреля Иван выставил на продажу орла, на следующий день— канарейку. Таким образом Иван исчерпал свой лимит. Пройдёт 30 дней, и 1 мая лимит освободится наполовину, а 2 мая будет полностью восстановлен.",
        ],
        link: {
          query: { text: "p3" },
        },
      },
      {
        text: "22222Удалить, восстановить, поднять из архива",
        texts: [
          "2222На Авито можно размещать бесплатные объявления. Их количество зависит от лимита в категории. Когда вы разместите больше объявлений, чем предусмотрено лимитом, придётся подождать 30 дней. После этого вы сможете снова размещать объявления бесплатно.",
          "2222Пример. У Ивана есть орёл и канарейка. Лимит в категории «Птицы» — 2 объявления. 1 апреля Иван выставил на продажу орла, на следующий день— канарейку. Таким образом Иван исчерпал свой лимит. Пройдёт 30 дней, и 1 мая лимит освободится наполовину, а 2 мая будет полностью восстановлен.",
          "222Пример. У Ивана есть орёл и канарейка. Лимит в категории «Птицы» — 2 объявления. 1 апреля Иван выставил на продажу орла, на следующий день— канарейку. Таким образом Иван исчерпал свой лимит. Пройдёт 30 дней, и 1 мая лимит освободится наполовину, а 2 мая будет полностью восстановлен.",
          "222Пример. У Ивана есть орёл и канарейка. Лимит в категории «Птицы» — 2 объявления. 1 апреля Иван выставил на продажу орла, на следующий день— канарейку. Таким образом Иван исчерпал свой лимит. Пройдёт 30 дней, и 1 мая лимит освободится наполовину, а 2 мая будет полностью восстановлен.",
        ],
        link: {
          query: { text: "p4" },
        },
      },
      {
        text: "2222Статистика",
        texts: [
          "2222На Авито можно размещать бесплатные объявления. Их количество зависит от лимита в категории. Когда вы разместите больше объявлений, чем предусмотрено лимитом, придётся подождать 30 дней. После этого вы сможете снова размещать объявления бесплатно.",
          "2222Пример. У Ивана есть орёл и канарейка. Лимит в категории «Птицы» — 2 объявления. 1 апреля Иван выставил на продажу орла, на следующий день— канарейку. Таким образом Иван исчерпал свой лимит. Пройдёт 30 дней, и 1 мая лимит освободится наполовину, а 2 мая будет полностью восстановлен.",
          "222Пример. У Ивана есть орёл и канарейка. Лимит в категории «Птицы» — 2 объявления. 1 апреля Иван выставил на продажу орла, на следующий день— канарейку. Таким образом Иван исчерпал свой лимит. Пройдёт 30 дней, и 1 мая лимит освободится наполовину, а 2 мая будет полностью восстановлен.",
          "222Пример. У Ивана есть орёл и канарейка. Лимит в категории «Птицы» — 2 объявления. 1 апреля Иван выставил на продажу орла, на следующий день— канарейку. Таким образом Иван исчерпал свой лимит. Пройдёт 30 дней, и 1 мая лимит освободится наполовину, а 2 мая будет полностью восстановлен.",
        ],
        link: {
          query: { text: "p5" },
        },
      },
    ],
  },
];
